{
    "253_1698395288.335": {
        "id": "253_1698395288.335",
        "created_time": 1698395288,
        "content": "01前几天，有这样一则帖子火了，评论区里简直骂翻了天。发帖人到一家快餐店吃饭，点了一份米粉蒸肉，到后面吃不下了。就想着把剩下的这点，送给隔壁的民工大哥，结果就被骂了。他没太听清楚骂的是什么，大致意思就是说看不起他们，谁要吃你的剩菜啊。发帖人感觉心里很不舒服，觉得自己好心办坏事，一整天的心情都被破坏了。还附上了隔壁3位“民工”大哥的照片。评论区里，点赞最高的留言说出了大多数人的心声：“如果说是给一个流浪汉或者看起来确实很拮据，在里面坐着只点了个很便宜的素菜什么的还能勉强理解。从图里来看，人家正儿八经来下馆子吃点好的，穿着打扮也没穷苦到哪去。他拿自己吃剩下的就只有土豆的’粉蒸肉’给过去，这就很难绷了，相当于指着人鼻子骂了吧......”“人家开开心心吃饭呢，你给人送吃过的剩饭过去，换我也骂你，你看看人家这打扮像是吃不起饭的吗？既没有智商也没有情商，真遇到脾气不好的估计就起冲突了。”“吃剩的给别人吗？要么一起吃要么给人点一盘，吃剩的给人家咋想的？”是啊，人家3位穿得干干净净看上去像蓝领的技术工人，中午下了班过来下馆子，而且正在吃一盘粉蒸肉了。结果你端着一盘自己没吃完的、只有土豆的剩菜，递过去要彰显自己的“善良”。这，穷人还不吃嗟来之食呢，更何况人家可能赚得根本就不比你少啊。大多数人都会感觉到被冒犯了吧。02无独有偶，最近小某书上，有这样一则类似的帖子也引起了争议。发帖人经常去一家位置比较偏僻的蒸菜店吃饭，发现店里客人总是不多。于是有天她吃完回公司的时候，特意在外卖软件上搜到了这家店，给店家发消息鼓励她。结果店家的回复却让她感受到了挫败感，就发上来让大家评评，是自己说错话了吗。还没看到聊天记录截图之前，我还以为店家说了什么不友善的话，打击了一个人的好意呢。结果看了发帖人附上的截图后，我满脑子问号。这不是很正常的回复吗？发帖人跟店家表明，自己是刚刚从他们那里吃完饭出来的女生，点了田鸡的那位。店家还以为是餐品出了什么问题，紧张地询问：怎么了？发帖人就回复了自己的一大段见解，鼓励店家一定要坚持下去，自己会经常去光顾的。等了一会没收到回复后，又不安地询问，是自己说错了什么吗？店家很正常地回复了：“好的，感谢您对本店支持。”没毛病吧？但却伤害到了发帖人的玻璃心。评论区里和我一样困惑的人不在少数：“不是，你想要人家说啥啊？回你：爆哭！姐妹太感谢你了，还是你懂我们店！我们会努力坚持下去的！你的支持就是我们的动力！呜呜呜。”“老实说你就是给了句鼓励，也没啥实质的建设性的意见，对方回复已经很客气了啊。自我感动下就行了，不要强求别人配合搞个感激涕零小作文吧。”有人举了个特别形象的例子：“一下子指出别人生意不好和位置偏僻两个痛点，相当于说：姐妹你虽然不高不瘦，发量稀疏，但是你性格很好啊，可能皮肤太黑不讨喜。希望你坚持热爱生活，我很喜欢和你交朋友~”有人更是一针见血地指出了发帖人陷入了刻奇的怪圈，才会觉得自己的付出没得到回报：“不是觉得猫猫可爱，是觉得猫猫可爱的自己很可爱。”03这2则帖子暴露出一个共同的核心问题：自我感动式的人，往往有两个鲜明的特点：一是内心戏很足，二是喜欢把自己以为的东西强加给对方。把自己感动得一塌糊涂，却不知道对方其实已经被冒犯到了，还责怪对方为什么不感动。明末清初有位理学家叫朱柏庐，他就说过一句很有内涵的话：“恶，恐人知，便是大恶；善，欲人知，不是真善。”低情商的善良，是以施善者为中心的善良；高情商的善良，是以接受者为中心的善良。善良不仅仅是自以为是的施舍，更是一种推己及人的尊重、体贴。很多人，以为自己在表达善意，其实不过是一种刻奇（kitsch）罢了。刻奇在德语中的意思，是在三明治上涂抹一些精美的东西，来安抚儿童。而现在，这个词更广为人知的意思，则是一种廉价的情感、矫揉造作的表演：讨好自己、迎合自己、虚假的崇高，一种自我感动与自我感伤。比如说，米兰·昆德拉在《不能承受的生命之轻》一书中，就描写过这样一个例子。美国参议员看着自己的孩子在草地上奔跑，这使他在一个难民面前感到无比幸福和感动。第一行泪说：“瞧这草坪上奔跑的孩子们，真美啊！”第二行泪说：“和所有人类在一起，被草地上奔跑的孩子们所感动，多好啊！”一个人为此流出的第一行眼泪，不仅是因为眼前的景象，而是因为自己被这景象而感动。从这种感动中，他发觉自己原来是良心未泯的人。他一边流泪一边对自己说：你看我仍然是个好人啊，我的内心仍然有感情，有人曾说我内心冷漠或缺乏人性，那统统都是鬼话。第二行眼泪使得这个人更加昂首挺胸起来：他原来不是孤立无援的一个人。当他汹涌的泪水与别人流在一处时，他体验到自己是人类成员的那种感觉。他在人群中找回了安全感，并且感到自己的生命正在闪闪发光，正在走向光明和出路。刚才提到的那2位发帖人的刻奇，也许正符合米兰·昆德拉毒辣的点评：“这是灵魂的虚肿症，是傻瓜的俗套逻辑，是一个人在具有美化功能的哈哈镜面前，带着激动的满足看待自己。”04刻奇的可怕之处还在于，它是分阶段层级、愈演愈烈的：第一阶段还只是自我感动，第二阶段就上升到了难以自持的自我感动；第三阶段：与别人一同分享的自我感动；第四阶段：因为意识到此时正在与别人一同感动，感动越发加倍；第五阶段：滔滔不绝的汹涌感动，最终上升到了崇高的地步。当感动被赋予了崇高的意义后，就容不得别人不被感动。谁要是不加入进来一起感动，就是居心叵测。当刻奇到了这一阶段，各种可怕的道德绑架就会接踵而至，善良则成了一种当众的“表演”。我们太容易给自己的行为、情感加上滤镜，并自我陶醉、自我认同了。但真正的善良，其实是一种不动声色的温暖，只是单纯的，用自己的光，给世界带去一丝温暖。就像最近刷到的一个视频里，一位内蒙古的女生，动手为一只残疾的小羊做了一个小车车。原本无精打采的小羊，又重新变得有活力，坐着小车车冲向了它向往的羊群。是呀，就算只是一件微不足道的小事，虽然做了也不会得到任何回报，但是，这只小羊在乎。（图片来源：____w）推己及人而不是强加于人，才是善良的最高境界。共勉。作者：小椰子，关注我，用独特视角解读社会事件，陪你一起每天认知升级。"
    },
    "162_1698395288.347": {
        "id": "162_1698395288.347",
        "created_time": 1698395288,
        "content": "这两天，东南亚的跨境电商从业者们已经“炸了”，起因是，TikTok在印度尼西亚的电商业务被禁。据《中国经营报》报道，当地时间9月25日，印尼贸易部长祖尔基夫利·哈桑(ZulkifliHasan)表示将签署经修订的《2023年第31号贸易部长令》，该法令涉及通过电子系统进行交易的商业许可、广告、指导和对商业行为者的监督。9月底，印尼总统佐科·维多多在内阁会议上正式禁止“像TikTok这样的”社媒平台进行直接销售交易，并称该法规将纳入修订后的印尼贸易部第50/2020号条例。在新的条例中，社交媒体被禁止作为商品的销售平台，仅可推广商品或者服务。同时，新规还规定印尼电商平台上的进口商品最低价格不低于150万印尼盾(约100美元)。此外，新规还涉及在印尼销售的进口商品需要符合白名单要求，进口商品需要满足印尼政府关于食品、药品和化妆品的认证要求，电商平台不能销售自营产品等。10月4日，TikTok印尼电商业务关停，或也将给TikTokCEO周受资带来了新的挑战，他可能是今年字节跳动公司中最忙碌的高管。在早一些的4月，他刚因TikTok涉及的数据安全问题和青少年问题接受了美国国会的质询。而现在，他再次需面临一项艰巨的任务，即处理因关停TikTokShop在印度尼西亚的业务而产生的问题。据此前媒体报道，周受资在新法令颁布后立即赶赴印度尼西亚雅加达，与印度尼西亚海事和投资统筹部部长举行了会谈，但是，并没有取得实质性的成果。同时，至少就目前的所有迹象来看，新法令的颁布显得异常突然，对正在全球化推进的TikTok来说，无疑是一次重大挫折。01TikTokShop印尼“狂飙”2.7亿人口、GDP年增速稳定在5%、平均年龄在30岁上下、较强的消费能力……这些都使得印尼犹如一颗冉冉升起的新星，颇具商业潜力。因此，印尼被TikTok电商业务选定为东南亚第一站。2021年2月，TikTok在印尼上线了小黄车功能，并随后开启了直播带货模式。这一举措标志着TikTok在东南亚电商领域的雄心壮志。在不到三年的时间里，TikTokShop迅速发展，覆盖了东南亚六个主要国家，成为地区内经验丰富的电商平台如Lazada和Tokopedia的重要竞争对手。公开数据显示，2021年一整年，TikTok电商有70%的收入来自印尼，收入超过40亿元。在交易规模上，据墨腾创投的数据，2022年，印尼电商交易额约为520亿美元，其中约25亿美元来自TikTok，占到了TikTok在东南亚GMV的57%。同时，在墨腾创投的最新报告《TheTikTokShopPlaybook》中还预测，2023年TikTokShop市场份额有望达13.2%。毫无疑问，印尼市场交出的漂亮答卷，为TikTok注入了一剂强心剂。今年6月，TikTok在印尼首都雅加达举办了首届TikTok东南亚影响力论坛。会上，TikTokCEO周受资表示将重投东南亚市场：未来3年内在东南亚市场投资超过1200万美元，以支持超过12万当地商户和企业。据周受资透露，TikTok现在在东南亚拥有大约8000名员工，月活用户已超3.25亿，覆盖东南亚地区近一半人口，这其中，1.25亿来自印度尼西亚。而近期TikTok电商负责人康泽宇的内部信中，则进一步揭开了TikTok以及TikTokShop在东南亚市场的影响力，信中提到，“TikTokShop已经服务了8000万印尼用户，数百万卖家和创作者通过该平台获得收入。”事实上，过往的两年来，在印尼，TikTok发展的异常顺利。只是好景不长，今年7月初，印度尼西亚中小企业部合作社及中小企业部长特登·马斯杜基(TetenMasduki)多次公开称，TikTok损害中小企业利益，修改相关法规监管迫在眉睫。在当时的这一阶段，不少印尼官员对此仍持中立态度，只是到了9月，风向变了，TikTokShop开始败走印尼。02“败走”后的黑天鹅效应据科技网站“TechinAsia”报道，TikTokShop没有上线印尼之前，在印尼市场排名前三的电商平台是Shopee、Tokopedia和Lazada，去年它们在印尼的市场份额分别为36%、35%、10%，三者都是纯电商平台。其中，Shopee是东南亚最大的跨境电商平台，总部位于新加坡。然而，TikTokShop在印尼全面上线一年时间里，增长速度惊人。科技媒体TheInformation曾报道称，2022年TikTokShop在东南亚市场的GMV已达44亿美元。而TikTokShop的“野心”，是在2023年实现120亿美元(也有“200亿美元”一说)的GMV目标。一年业绩翻2倍乃至4倍，这是一个令对手害怕的速度，从增长速度来看，TikTokShop肯定对Shopee有所冲击，但从体量上来看仍有差距。据Shopee母公司Sea的财报数据，2022年Shopee的GMV为735亿美元，同比上涨17.6%。2023年第一季度，Shopee的GMV为180亿美元，同比增长7.7%。这仍然是一个不错的成绩。然而，更巧合的是，2022年6月，在TikTokShop全面“进攻”东南亚之时，Shopee开始降本增效。2022年，Shopee关闭了法国、印度、西班牙等站点，停止了在墨西哥、智利、哥伦比亚和阿根廷的当地业务，并分别于当年6月和9月进行两次颇为大型的部门、人员裁撤，引发外界热议。平台运营上，Shopee也改变了以往“烧钱”补贴商家、用户的惯例，于2022年开始上调了佣金费、支付费和包邮费等交易费用。根据Shopee的公告信息，2022年1月起，Shopee平台佣金费率统一调整为6%，而此前费率为5%-6%;新卖家政策也由免佣调整为返佣。2022年12月，针对跨境店铺，Shopee推出3000元保证金(每个中国大陆营业执照支付费用)制度。2023年1月起，Shopee佣金费率最高上调至7.84%，交易手续费最高上调至3.3%。值得注意的是，从开始降本增效，2022年第四季度Shopee就开始扭亏为盈。根据Sea财报数据，2022年第四季度，Shopee的调整后EBITDA(息税折旧摊销前利润)首次转正，达到1.961亿美元。2023年第一季度，Shopee再次实现季度盈利，经调整EBITDA达2.1亿美元。显然，从发展阶段来看，相比TikTokShop还在走“烧钱”补贴、抢占市场的路，Shopee已经具备了规模化的盈利能力。此外，Shopee在东南亚市场还拥有流量优势。根据Similarweb的数据统计，Shopee仍然是东南亚访问量最大的电商平台，其在东南亚地区的流量份额超过50%。6月份，Shopee各个站点的网站总访问量为4.625亿，同比略微增长了3.4%。这一数据进一步显示了Shopee在东南亚市场的领先地位和强大的吸引力。即便“新对手”TikTokShop靠“短视频+直播带货”的电商模式迅速扩张，Shopee并没有“坐以待毙”，且紧跟这股趋势。2019年Shopee曾推出直播功能，但并没有获得很多商家的关注，随后的2023年3月，Shopee在“3.3”促销活动中强调了直播带货的重要性。在近一年来，Shopee上做直播的店铺越来越多了。因此TikTokShop关停后，很多商家转入Shopee也是顺理成章的选择，据悉，目前已经有部分成熟品牌和代播机构转而入驻Shopee。尽管，印尼这次的禁令中“社交平台无法再进行电商贸易”这一条好似矛头直指TikTokShop，但这并不意味着其他电商平台的处境毫无风雨。实际上，更为关键的一点“禁止销售100美元以下的进口商品”这一条，法案针对的更是整个以中低端产品为主的跨境电商行业。TikTok关停的第二天，10月5日印尼总统办公室又放出消息称：“印尼正计划加强对部分进口商品的海关监管，商品范围包括化妆品、鞋子、衣服、玩具以及电子产品等。”印尼经济部长在声明中表示，印尼海关将对上述范围内的进口产品进行监控，并要求进口商提供相对应的许可证和检验报告。在新政策的影响下，其他电商平台如惊弓之鸟，迅速做出反应。Shopee发布通知称将逐步停止展示和售卖印尼站点的跨境商品，并将在2023年12月31日前停止向跨境卖家开放印尼站的海外仓及第三方仓。另一方面，Lazada也表示将下架与印尼最新政策相冲突的全部商品。从电商平台的进化视角看，为了激活市场和推动商品流通，平台初期可能会接纳大量低价低质的商家入驻。然而，随着竞争加剧和法规的变化，这些商家将逐渐被淘汰。不难看出真正的趋势是，越来越多的国家将出台禁止垄断的政策，以保护本国的就业、税收和中小企业，政府不会允许外国平台以明显低于市场价格的方式销售商品来损害本国经济。这次印尼新政事件对于跨境商家提出了更高的要求，未来将不能单单以贸易作为唯一的出发点，企业出海印尼需要清楚的一个底层逻辑，不要把国内的中低端制造业的优势直接输出到印尼。有不少业界人士指出，多多的海外业务temu之所以没有进军印尼，而是将目光投向了菲律宾、马来西亚等地，或是较早的便对印尼的政策环境不稳定性，以及其对跨境电子商务产业可能造成的影响进行过预判。03Tiktok全球化再蒙阴影“败走”印尼，无疑将TikTok的全球化电商布局倍添变量。据参考消息报道，在印尼之后，多个东南亚国家也在跟进对TikTok的调查。据外媒报道，越南已完成对TikTok长达近五个月的调查，调查结果显示TikTok违反了涉及电商等多项规定，越南要求TikTok需在30天之内完成整改。另外，据《北京商报》援引自媒体报道，马来西亚正在跟进研究印尼最新的电商禁令，当地政府官员说，“TikTok需要站出来解释一下，因为TikTokShop在印度尼西亚被禁的原因之一是掠夺性定价问题，这威胁到了印度尼西亚当地的企业家。”要知道，无论是印尼还是越南、马来西亚亦或是东南亚其他市场，都是TikTok的电商业务主阵地，如今TikTok似乎在这片电商沃土上出现了“滑铁卢”，关闭业务、屡遭审查等事件必定会给它带来沉重的打击。而在电商业务体系相当成熟的美国市场，TikTok此前就已经经历了被泼冷水的尴尬局面，尽管TikTok已经重整旗鼓，再次将目标瞄准美国市场，但是其业务扩张之路仍然困难重重。据报道，TikTok在美国初步布局的TikTokShop购物服务预计今年将亏损超过5亿美元，这意味着该公司目前在美国的电商业务仍然处于“烧钱换增长”的阶段。但是，从用户数量角度考虑，TikTok无疑是出海最成功的中国互联网产品。即使在全球范围内比较，TikTok也是历来达到10亿月活用户速度最快的社交媒体产品。而Instagram花费了7年，YouTube用了8年，而Facebook则是用了9年的时间才达到这个目标。TikTok复制了抖音的势如破竹，但商业化变现上却相形见绌。TikTok坐拥近15亿用户，几乎是抖音的两倍，商业化收入却在2022年仅有100亿美元，只占字节跳动收入的八分之一。与抖音的商业全闭环模式不同，TikTok收入主要由两部分组成：电商+广告，其中广告部分，此前预计2022年广告收入至少可达到120亿美元;但到了当年9月，TikTok首席执行官周受资将全年收入目标下调20%，调降至100亿美元左右。在广告主最看重的转化率上，TikTok官方给出的数据为0.7%~3%，而Facebook的平均广告转化率可以达到9.21%。当然TikTok也有其优势，比如在视频广告的千展成本上，几乎只有InstagramReels的一半，甚至比Twitter还便宜1/3。显然，在电商业务上，TikTok被寄予了复制抖音辉煌的厚望。据有关公开报道，2021年4月，TikTok以印尼、英国为起点开启电商业务，曾定下了5年内3万亿元GMV的激进目标。但运作了一年后，TikTok电商收获GMV60亿人民币，仅仅是抖音电商首年的1%——距离完成3万亿任务还差99.8%。而时至今日，曾为TikTok电商贡献了超过70%GMV的印尼，也被按下了暂停键。中东战火，欧美受阻，东南亚变量重重，世界潮起潮落，TikTok全球化步伐要面对的挑战，显然比任何前人都复杂难明。本文来源于物流指闻，如有侵权可联系删除，文章所用图片来源于网络，文章图片如有侵权可联系删除。"
    },
    "2_1698395288.462": {
        "id": "2_1698395288.462",
        "created_time": 1698395288,
        "content": "我已经在新加坡生活了快20年的人说一下吧。看了那么多的回答，感觉好多人的出发点都是把自己当成一个外人，把自己当成一个游客，或者把自己当成一个批判者来描述对于新加坡的讨厌。之所以我说讨厌，就是我觉得好多人说新加坡的有点都是那么不痛不痒的优点，说新加坡的缺点真的就是大书特书的那种。虽然我来说新加坡好会有让人觉得是王婆卖瓜的嫌疑，但是我还是想说一些那些打工仔或者留学生看不到的新加坡。自己斟酌一下吧。先说一下，我个人来新加坡很久了，大学毕业之后也是很讨厌新加坡去澳洲工作了2年，去美国工作了1年半，但是最后还是选择了回到新加坡。我来简单说一下吧。我觉得我说的点是真的把新加坡当作家才能遇到的一些问题。那些只身一人来打工的应该是感觉不到的点。1，医疗平等：这一点感觉很明显，我老家在山东一个二线城市，家里也算是挺富足了，医院里有人，政府里也有人。但是一旦老人家生病了，找一个好医生，找一个名医真的是特别特别难。作为北方城市，有一些大病或者疑难杂症都是需要去北京的，我们要找人托关系才能挂到北京的一些比较好的医生的号。花费大不说，还要各种打点。在新加坡生病你能遇到的医生除非你去急诊或者碰上刚刚上岗的医生，不然只要去私人诊所，基本上都是名医。不要说在新加坡生孩子，有点虚荣心的都是清一色JocelynWong（孙燕姿同款）。我被蚊子叮得了登革热，都是传染病协会最大的专家给我来诊断，每次来跟我看病家人还要跟他合影的那种。而且新加坡的保险只要买的足，基本上是不需要花钱的。所以这一点真的在国内没得比。2，教育：新加坡数学作为幼儿启蒙的数学已经是非常出名的了，而且新加坡的教育资源（课外）所谓非常丰富，各种补习班，兴趣班应有尽有，只有想不到，没有做不到，乱收费也很少。而且新加坡所谓名校出来的孩子一个个的能力都是很厉害的。新加坡教育最吸引人的点就是，如果你不想卷，其实真的可以不卷的。说一下，新加坡每年差不多会有4万个小孩子出生，然后光新加坡本土3所大学每年消化的本土学生也差不多1万多（估算，具体不太好统计，因为国外学生不知道怎么减掉，所以我就按照20%减了）也就是说。你的孩子在新加坡，只要能上到高中（JC）基本上就会有40%的概率进入这3所大学里的一所（因为有一个统计说新加坡读完初中的孩子只有60%左右，所以读到高中大约估算一下），而且这三所大学其实都是很不错的。NTUNUS更是世界领先。设想一下，在国内，除了北上广，你的孩子起码要进入前3%，不然根本很难上很好的大学。3，焦虑感：这个是在职父母才能体会到的，当你到了35岁，当你到了40岁，你发现你在新加坡还是挺吃香的，每个月都会有猎头给你打电话，你还是可以跳槽，你还是可以拿到新工作的。这种感觉我相信在现在的中国除非精英中的精英，不然根本体会不到。4，安全感：新加坡的安全就不用多说了，那些说中国是世界最安全的国家的，我只能说对，你都对。安全感不是夜不闭户，而是全方位的安全，食品安全，社会安全，这一点至少在新加坡根本不用担心。有人会杠，我在新加坡啥地方吃坏了肚子，你要知道，如果真的进入司法程序，新加坡对于食品安全的容忍度可是比中国低的。你只不过不知道你可以拿法律的手段来保护自己罢了5，对于华人的机会：作为一个华人，我自己的亲身体会就是，我如果想好好当社畜，在新加坡我能达到的高度比在美国，在澳洲，尤其比澳洲高多了。所谓的白人社会一直鼓吹种族平等，但是真的在职场里，华人是很难做到管理层的，我所说的管理层是政策的管理层，而不是技术的管理层。我在澳洲工作的2年里，我有幸结识了澳洲2家大银行，还有电信公司，外加几家中小型公司的亚裔领导们。他们都跟我说过一个共同的点：Wewerebornhere,welivehere,andweworkhere.Wesharethesamethoughtsandspeakthesameaccent,butourappearancesaredifferent.Ourjourneytosuccessistentimesmorechallengingthanwhitepeople.一开始我还不相信，知道2年的努力真的换不来升职加薪，我终于领悟了。所以毅然决然的回到新加坡。然后在新加坡我5年跳了4级。我就真的知道，有些时候，职业天花板真的有，在白人的世界歧视是在心里的。6，便捷感：这要归功于完善的政策还有女佣制度，在新加坡的家庭很多都有女佣的，女主人基本上是不需要做家务的。房子呢，是不怎么大，condo100平米已经不错了，HDB虽然越来越小了，但是住起来也是挺不错的，图的就是一个方便，交通我个人感觉是最方便的了，公交车，地铁四通八达，各种政府服务或者途径只要了解了还是很方便的。个人不崇拜美国，澳洲的房子大，车子好，那是有钱人的美国和澳洲。我在那边住的时候我也享受过。但是动不动家里坏个东西，或者晚上除了喝酒以外没啥活动了就是感觉孤独。不要看着冬天一个人在200平米的客厅里靠着一个壁炉烤火看报纸很爽，你天天这样会不会冷清，傍晚之后出门感觉就跟寂静岭一样是不是很吓人。晚上门口几个醉汉在你门口唱歌会不会吓得瑟瑟发抖。刮大风下大雨你要出去抢救你的菜地还有鸡舍，家里游泳池大部分时间都没人用，2周不打理里面就张满青苔闹不闹心。7，家庭：新加坡真的对于有家庭的人好太多了。父母加班的情况真的不多，我们基本上能天亮的时候接孩子回家，而且好好的陪孩子吃晚饭。吃完晚饭还能全家一起出去逛个公园啥的。父爱基本上不缺失。还有好多帖子我看到有人抱怨新加坡无聊，我只能说，同意，对于打工仔，留学生真的很无聊。安家的人来说真的不无聊。各种牛逼的话剧基本上每个月都有2-3场，音乐剧，演唱会真的应有尽有，前脚周杰伦，后面又来了maroon5,你听就是了。昨天看了杨立新，濮存昕的茶馆，后面又去看了胡军的哈姆雷特。其实新加坡的演出，华语，英文的应有尽有，久石让也来过好几次。只能说很多人不会去探索罢了。还有人说探索感低，我也同意，那是新加坡本岛，这一点有人诟病了，新加坡想探索必须出国，这个确实，不过有车之后开车去JB，控制好时间，早上去JBEcobotanic吃个早饭，把孩子送去legoland，然后中午，晚上吃个大餐直接回新加坡还是很简单的。或者直接驱车4小时去KL也可以。不想开车去巴厘岛机票往返也就200左右。其实真的安家了，探索的需求已经不是按照国内来计算了，而是真个东南亚了。对于新加坡的缺点：热，那是真的热；无聊，那是真无聊；小，那也是真得小。想看过瘾的去别的帖子看吧。他们骂得可气劲了。对于我，一个社畜，一个自认为还有点技术的新加坡上班族，新加坡真的适合我，我感谢新加坡，感谢李光耀。当时的政策把我弄过来，让我从一个3线城市来到了新加坡。不然我估计我就在国内给人当个普通公务员，或者是靠关系进去一个巨清闲的岗位。我的人生就是一个圈，混不过自己的父母，给人民带不来什么价值，给国家也建设不了什么。至少我现在，活得不一样，我现在一切都是自己一点一点争取来的，怎么说呢，就是很高兴。"
    },
    "69_1698395288.40": {
        "id": "69_1698395288.40",
        "created_time": 1698395288,
        "content": "隋唐拆分相权之前，丞相就等于是常务副皇帝，权力是非常大的，丞相是能够开府治事的，与皇帝并称宫中、府中。甚至遇上个弱势皇帝，那等于就是摄皇帝。周公旦、霍光、诸葛亮谁的托孤法理性更强呢？当然是诸葛亮。周公旦是有亲属加成的托孤大臣，但是他身上有个问题，那就是“皇帝的叔叔跟皇帝的舅舅”哪个对皇帝的威胁更大”。周公旦到底跟周成王是不是相亲相爱，很难说。霍光据说曾经被汉武帝赐予《周公辅成王朝诸侯图》，到底是真有这件事，还是霍光给自己脸上贴金也不清楚。霍光这个人是非常嚣张跋扈的，最后结局比后来的张居正还惨。诸葛亮，他的托孤法理性是被载于正史的，“君可自取”意思是说，你可以自己决断，决定立哪一个人为皇帝”。这是历史上唯一有前任皇帝授予合法废立之权的托孤大臣。中国的历史真的很神奇，历史上法理性最强的托孤大臣，竟是历史上所有托孤大臣里面的，持身最正，最忠诚的。"
    },
    "281_1698395288.323": {
        "id": "281_1698395288.323",
        "created_time": 1698395288,
        "content": "力学作为一门最基础的物理课，如果不涉及分析力学，最小作用量原理等分析力学的内容，就只能开成习题课了。换句话说，这门课本身就是微积分在力学中的应用，没有什么新的东西，没有比高中的物理深刻多少，基本形式都是一样的，无非是用微积分在解题。如果从后面的学习来看，花费大量的时间在力学这种基础课上也没有什么意义。因为现代物理的基本语言早就抛弃掉了牛顿那一套。如果看1960年代的费曼物理讲义，就能理解为什么费曼迫不及待引入最小作用量原理了。中国一些传统的物理教材目的是为了解题，整体布局和安排不是为了理解物理。真正的好的物理书是可以引导学生去思考的。如果读完一本力学书，能够回答以下这些问题，那么才算是真正对力学进行了思考如何描述一个力学系统的状态？如何理解经典力学定律是确定性的且可逆的？为什么质量和力的定义跟牛顿第二定律是一样的？亚里士多德的力学和牛顿力学的本质区别是什么？经典力学是线性理论还是非线性理论？如何理解惯性质量和引力质量的等价性？一个经典力学系统的守恒量总共有几个？如何刻画一个力学系统的稳定性？如果能够对诸如上述问题有清楚地思考，才可以说对于力学的理解才是比较深刻的。我们一贯的教育并不鼓励学生对这种关于学科本身很多基础问题的思考，更谈不上深刻。对于这些问题的思考不能带来实际的东西，这里面很多问题也没有一个明确的答案，不如学分和成绩实际，因为学分、成绩涉及奖学金和后面保研等项目。甚至不如做出一道习题爽快，因为习题是即刻满足。而思考一些开放性和真正深刻的问题的获得感是延迟的。所以为什么推荐学生读一些大师的著作，比如费曼，朗道，萨斯坎德的力学。如果是为了科研，更不应该读国内一些教科书，而是应该尽快掌握这门学科与前沿研究相关的最小化的知识，进而快速接触到前沿，一些国内外的著名讲义就可以做到这一点。做那些一代又一代人重复做的习题也不如做一个个新的project培养科研相关能力。"
    },
    "8_1698395288.956": {
        "id": "8_1698395288.956",
        "created_time": 1698395288,
        "content": "一位中了十次大奖的老彩民告诉我：如果彩票真的中奖5000万，那千万不要立刻离职，因为在领奖的时候有很多细节需要注意，这些细节也决定了你是否能顺利的拿到奖金。所以在离职之前，我们一定要把奖金领到手，不然到时候不仅会丢掉工作，奖金也会打了水漂。当然，只要把奖金领到手，那完全可以立刻离职，因为只要把奖金全部存进银行里，那仅凭银行每年给的利息，就能让你们一家人过上财富自由的生活。所以为了以备不时之需，接下来我会首先跟大家说一下领奖时需要注意的一些细节。然后再来计算一下，把钱存进银行里每年产生的利息，是否真的可以不用工作，也能过上财富自由的生活？领奖时需要注意的一些细节1、注意领奖的有效期当确定彩票中奖后，一定要在有效期内去彩票中心领奖，不然就会被视为弃奖，奖金就会被纳为彩票公益金。而领奖的有效期通常都是60天，所以一定要在60天内去彩票中心领奖。当然，如果60天内最后一天是法定节假日的话，那你就可以在节后的第一个工作日内去领奖，否则就再也没有机会领奖了。2、注意领奖的地址领奖的地址不是说你在哪里买的彩票就在哪里领奖，因为根据彩票中心规定，领奖的地址应该按照中奖的金额来定。中奖的金额不同，领奖的地址也不同，而且各地规划不一。我们就以福彩为例①中奖3000元以下，包含3000元的，可以到省内任何一个福彩投注站领奖。②中奖3000元以上，30万元以下的，就需要到市级彩票中心领奖。③中奖30万元以上的，需要到省级彩票中心才可以领奖。也就是说，像5000万这样的大奖只能去省级彩票中心才可以领奖，其他任何地方都是无法领取奖金的。而省级彩票中心一般都位于省会城市，比方说：广东的省会广州、湖南的省会长沙、湖北的省会武汉、河南的省会郑州等。你在哪个省中的奖，就去哪个省会去领奖，去之前可以在网上查询一下具体的详细地址。3、注意彩票原件彩票原件是领奖的唯一凭证，一旦弄丢，那就没有任何的机会领取奖金了。因为彩票原件不是实名购买的，所以不能重新补办。而且彩票原件上面还不能有涂改的痕迹，一旦有涂改的痕迹，那么这张彩票就会作废，奖金你也是领不到的。所以彩票原件一定要保存完整，千万不要弄丢，也不要在上面乱涂乱画，不然奖金就会打水漂。另外，为了防止有人将中奖的彩票据为己有，我们在领奖前，一定要在彩票的背面空白处写上自己的姓名与身份证号码。这样即便有人将彩票拿走，那他也不能兑换奖金4、注意支票的付款期限彩票中心领奖的方式一般都分为两种，一种是转账的方式，另外一种是支票的方式。如果是以转账的方式领奖，那彩票中心就会直接将奖金通过银行转入你的账户。但如果是以支票的方式领奖，那彩票中心就只会给你一张银行支票，然后由你自己去到银行领取奖金。而且支票的付款期限只有十天，超出十天还未去银行领取奖金，那么这张支票就会作废。所以在领奖的时候，如果是以支票的方式，那你就一定要在拿到支票后的十天内，去到指定的开户银行领取奖金。以上就是领奖时需要注意的几个细节，这些细节轻则让你白跑一趟，重则就会让你与奖金擦肩而过，所以在领奖的时候一定要注意。那么把彩票中奖的5000万存进银行里，每年能产生多少利息呢？是否真的可以不用工作，也能过上财富自由的生活呢？首先，彩票中奖5000万并不代表着你实际到手的就真的有这么多。因为根据国家规定，你还需要缴纳20%的个人偶然所得税。也就是说，彩票中奖5000万，你需要缴纳1000万元的税费，实际到手的就只有4000万。那么把4000万存进银行，每年能产生多少利息呢？如果想不工作，稳定的带来收益，那么这4000万只能存进银行保本保息的存款产品中。而银行保本保息的存款产品分为三种，分别是：活期、定期、大额存单按照这三种存款产品的利率，我们来看一下每年能产生多少利息。1、存活期活期的利率是这三种存款产品中最低的，利率只有0.35%。如果按照0.35%的利率来计算，那4000万每年产生的利息就是：4000万×0.35%=14万元一年14万元的收入也是非常不错的，比很多工薪阶层家庭一年的收入还高，放到三四线城市也能生活的衣食无忧。2、存定期定期存款的期限最高可以达到三年，而三年的存款期限，利率最高又可以达到3.81%。如果按照3.81%的利率来计算，那4000万每年产生的利息就是：4000万×3.81%=152.4万元一年一百多万元的收入可以说比很多一线城市的高级白领收入还要高，即便生活在一线城市，那也能实现财富自由，想买啥就买啥，根本就不会因为钱而担忧。3、存大额存单大额存单的利率是这三种存款产品中最高的，而且它的存款期限最高也可以达到五年，五年期的利率最高又可以达到4.5%。如果按照4.5%的利率来计算，那4000万每年产生的利息就是：4000万×4.5%=180万元一年180万元，那就相当于你什么都不干，直接中了一次百万元的大奖，直接成为了百万富豪。如果是期满五年的话，那到期后就能拿到900万元的利息收入，有了这900万元的收入，那你在一线城市买房、买车、购物，那还不是手到擒来。所以综合以上三种存款产品的计算，我们可以看出，把4000万全部存进银行里，那确实可以不用工作，也能过上财富自由的生活。不过想要永葆财富，一直过着财富自由的生活，那你就千万不要过度的挥霍，不然即便你中100亿，那奖金也会被你很快挥霍一空。写到最后：彩票中奖5000万，我不建议立刻离职，因为毕竟奖金还没有领到手，而且领奖的时候还有很多细节需要注意，如果不注意，那奖金就会打水漂。所以当得知自己中奖后，千万不能高兴过头，也不能一时冲动立刻去离职，不然就有你后悔的。"
    },
    "125_1698395289.193": {
        "id": "125_1698395289.193",
        "created_time": 1698395289,
        "content": "小宝子之所以用论语杀人，是因为井底论语的雕版是金子做的。而且论语中有句话叫：子曰：“志士仁人，无求生以害仁，有杀身以成仁。”意思是，孔子说：“有志之士和求仁之人，不会为求活命而有害仁道，却能牺牲生命来成就仁道。”陆无忧用命救小宝子的命，这就是仁，这就是有杀身以成仁，小宝子也要用生命报答陆少爷，他也要有杀身以成仁。这就是为什么死者要跟《论语》对应。这具体的《论语》使用方式，是为了传话，是讽刺挖苦和说反话。第一句，给冷捕头的，吾道一以贯之。这话是有后半截：子曰：“参乎！吾道一以贯之。&#39;&#39;曾子曰：“唯。&#39;子出。门人问曰：“何谓也？&#34;曾子曰：“夫子之道，忠恕而已矣。”孔子的一以贯之的道，是忠和恕。具体到冷捕头这里，作为捕头，维护公道是忠，为人伸冤是恕。而渎职枉法是不忠，草菅人命是不恕。冷捕头身为捕头，本该知法守法，他却为了让自己相好赎身，为了一己私利，参与陆家灭亡案，可谓是渎职枉法，可谓是草菅人命。这句吾道一以贯之就是讽刺冷捕头不忠不恕。第二句，给王夫子的，童子六七人。很直白，是挖苦王夫子，身为老师，反而打死孩童学子。第三句，给陈旺的，逝者如斯夫，这话是有前半截的：子在川上曰：‘逝者如斯夫.不舍昼夜。孔子在河边感叹道：“时间像流水一样消逝，日夜不停。须知，陈旺被毒杀，是在陆家灭门之后，陆忠日记里可没有这些。小宝子只知道陈旺是淹死的，所以这句话，联系到子在川上，就是单纯讽刺他淹死了。第四句，给程大夫的，斯人也，而有斯疾也。就是说杀他，是因为他在陆家灭门案中，担任角色是个大夫。是给没病的人下药的大夫。这跟最后死者，尤二那句，食不厌精脍不厌细。是一个意思，都是点明职业。第五句，给赵举人的，非其鬼而祭之，谄也。曲三更已经说了，这是凶手是这句话来传话，说林四娘不是凶手杀得。第六句，给张举的，未能事人，焉能事鬼，曲三更也说了，张举伺候的领导是个恶鬼。第七局，给陆直的，获罪于天，无所祷也。这话表面意思是，意思是一个人如果得罪了上天，他就没有什么地方可去祷告了。小宝子的意思是，你陆直，为了钱财，无缘无故灭陆门全家，罪大恶极，罪无可恕。我要替天行道。"
    },
    "5_1698395289.323": {
        "id": "5_1698395289.323",
        "created_time": 1698395289,
        "content": "很多人都在告诉你，你在白日做梦，很多人都在泼你冷水，告诉你别想了，你现在能匹配的人就是你看不上的人。但我想说这种话没什么意义，现在对你这种心态也好选择也好，最有意义的一件事情，就是想分手直接就摊开，坦白讲，两个人聊一聊，如果能在生活方向和跳槽，涨工资多赚钱这种事情上达成一致，那就一起再拼一把，如果不能达成一致直接分手，好聚好散，没必要纠结。什么最重要？时间最重要，你的时间很重要，他的时间也很重要。我自认是一个比较虚伪的人，因为我在感情中我不愿意做坏人，所以我希望都是别人跟我分手，你看分手是你提的吧，到最后如果后悔了或者是不开心了，又或者是发生什么不好的事情，那可不怪我哦。所以我作为一个比较心软的人，我会觉得人家没有做错事情呀，我就跟人家说分手，那我不就成坏人了吗？我不就成恶人了吗？于是就拖着，拖到自己实在拖不下去了，每天也很暴躁，就觉得tmd为什么名义上还是有对象，但实际上根本什么没发生就觉得很离谱。所以我的建议是，你要接受你自己是一个虚伪的人，并且要学会放弃这种虚伪，拖延战术是很可耻的，不要觉得逃避不可耻，因为它会浪费掉你所有原本可以用来追求美好生活的时间。最重要的是什么？你已经权衡过了，你也已经思考过了。现在就是遵循你思考结果的时候，而不是还在那里反复思考，反复纠结，最后什么举动也没有做。如果你们俩感情真的情比金坚，那么你压根不会考虑，到分手你只会觉得，哎呀怎么办？以后经济压力好大呀，我心情好我要跟他沟通，互相鼓励，我心情不好，我肯定是要跟他吵一架，我要发泄一下我的焦虑和担忧，但肯定不会想要分手。现在的情况就是你已经想要分手了，说明没有什么情比金坚，无非就是曾经也权衡利弊，现在更权衡利弊，可能有一些维度变了，但是逻辑是没有改变的。也不用在权衡利弊的时候不断的去回想什么感情中的闪光点，什么他的这个优点那个优点，这都是些废话，人当然会有优点，人当然也会有缺点，谁没有优点呀，谁谈恋爱是奔着对方缺点去的呀，我就喜欢抽烟喝酒烫头，满嘴谎话的人吗？不要被这些东西影响自己思考的判断力，这是很重要的。你知道我为什么这么说吗？就是因为我感觉你们短时间内是没有办法解决经济状况这个现实问题的，对任何一个普通人来说，这都不是简简单单忽然一晚上就能改变的，他需要时间，需要机遇，需要运气，他甚至需要一些匪夷所思的，比如操纵你这个NPC角色的外星人，忽然暴富了，然后刚好给你氪了点金。面对大概率无法解决，但是会很困扰你，非常看重的问题，那我觉得其他的好的也好坏的也罢，都要让位于这个问题能否解决，由此展开，你要做什么样的决定。30岁不好找对象，没错，30岁也不好找工作，东亚社会的年龄歧视和焦虑就是这样的呀，现在有些岗位研究生已经卡27岁，以后还会更严苛的，尤其是经济环境不好的情况下，你也要想清楚你找对象是为啥？如果你自己的经济实力就很足够，那其实找不找无非是锦上添花，有感情，所以我们才在一起，没感情，所以我们就分了，有资格有底气说这句话的人没有很多。如果你确实是因为自身经济实力不足以在现在这个社会，无论是抵御通货膨胀还是你想生一个孩子，但是你自己一个人养不起，所以要找一个帮手，那你确实应该把经济状况纳入最重要的几个指标之一。就像你说的，现在养一个孩子，还要生活，，7500块不一定够，说真的，而且在广州那种地方还没有存款。所以别给自己上道德枷锁，因为这跟道德没什么关系，临近结婚，开始思考现实问题，说明我对自己的婚姻，我对我们的感情是负责任的，但我发现我们没有办法负担起这样的经济责任。也别说什么多赚多花少赚少花。知乎有一些男性用户很双标的，他们在面对自己的生活享受上面永远都是一副，谁也不会嫌钱多的姿态，但在面对孩子，或者说只有面对未来另一半的时候会要求你，一个月5000也好好活着的人多了去了，别人能活，你怎么就不能活，非洲人能活你一个中国人就活不了了？没这个必要，你现在要做的就是你确认你是真的在白天，而不是晚上的时候想清楚了，发现这个问题确实需要跟对方去交流，那就坦诚的去交流，如果他恼羞成怒或者他明着告诉你，我确实解决不了，我就是一个摆子或者说7500就是我的能力上限了，我已经非常努力，非常辛苦，再努力要猝死了，那我觉得彼此放过，赶紧分手，别浪费人家时间就可以了。分个手而已，你又不是犯罪了，真没有这个必要。两个成年人在步入婚姻之前，理所应当要谈及的就是家庭经济状况，不能够开诚布公去谈这件事情的情侣我个人并不看好，我觉得要么就是他们的认知层次有问题，要么就是他们不存在这个问题。现在结婚的依然很多，但离婚的也不少啊，有什么必要结了以后发现不合适然后再离呢？不嫌麻烦吗？到那个时候就不怕伤别人心了吗？至于你说的经济条件和人品你都想要，我只能说你都可以要啊，你当然可以要啊，任何人都可以提要求啊，不管你是男生还是女生，不管你是什么年龄你就是现在说，我现在就是想拥有一艘航空母舰，完全可以啊，你有这个表达自己欲望和主张的权利，但你不一定能要得到，这是结果，一定要有逻辑，找对象也一定要有逻辑。如果你要问我，那我怎么样才能找到一个又有好的经济条件，人品又很好，同时对我又很好的人呢，我只能告诉你，那你就不断的去找啊，一个不行那就赶紧换下一个呀，你只有不断的去试才知道啊，谁能回答你呢？你觉得情感博主真的有那个本事说，唉呀我教你怎么去钓一个小开，我教你怎么去勾一个富二代，富二代人品就一定好吗？所有人都很清楚，又有经济条件，人品又好，又非常爱你，对你又好这种角色，或者说人设就是在小说里呀。那种贤妻良母，默默奉献当贤内助，又很崇拜自己的男人，又有着良好的家庭背景，这种女主人设也在小说里啊！我已经看了太多虚伪的人，他们在表达上的精细雕工。说什么我不需要富二代呀，我只需要他的经济实力跟我们家相当，然后赚的钱比我多一点，然后呢养得起孩子，养得起这三个字，每个人的标准都是不一样的，而且人的欲望是会增长的，人也是很喜欢去比较的。所有成年男女最应该学会的一件事情就是正视自己人性中的虚伪，不堪，异想天开，贪婪自私。如果你不能正视自己的人性中是有这些成分在的，那么你永远只会不断的麻痹自己，说我并不是要找一个富二代，人品好很难吗？都是因为国男整体素质太差，所以我才找不到这样的人，你的逻辑就会变得很奇怪，然后变得没有意义。既不要被知乎男欺骗，被他们pua，也不要学小红书的仙女，自以为是活在自己的思维逻辑里。你首先要做到这一点，然后再说我的个人素质怎样才能配得上我，希望对方能拥有的个人素质。有的人就是很走运，有的人就是善于把握机会，所以在年纪很小的时候就遇到了一个很合适的人，然后顺风顺水顺利结婚。不要嫉妒也不要不甘心，就承认我们就不是那样幸运的人，我们就是到了30岁还没有结婚，甚至还没有找到一个心意相通，各方面条件都适配也很喜欢的对象，这又能怎样呢？这也没什么。无欲则刚，我可以去找一个对象，我也可以不找一个对象，你能嘲讽我什么呢？嘲讽我有点小钱，嘲讽我经济独立，还是嘲讽我每天都挺快乐的？我非常喜欢大猛哥在我请教他如何能够保持心态，不在知乎上当喷子分享给我的一句话：“你想想如果你年薪百万，如果你生活幸福，你还会跟那些人去对喷吗？他们说的那些东西，你是不是就一笑而过，你就真的变成了一个乐子人。”是这样的逻辑。所以你现在要做的事情，我给你总结一下，就两个。第1件事，开诚布公的跟你男朋友去聊一聊，如果我们要结婚，那么在结婚之前，我们应该做的一些准备，我们应该拥有的一些经济能力和条件以及抗风险的能力，我们有没有。我希望我结婚之后依然拥有怎样的生活水平？我希望什么时候生孩子，我希望生孩子之后，孩子能够拥有怎样的家庭教育和环境。你有什么观点，你有什么看法，我们能不能达成一致，如果能我们怎么样去提高自己的经济能力，去提高我们整个小家庭抗风险的能力，无论是理财还是买保险，还是升值加薪跳槽，还是打多份工去搞兼职怎么搞钱怎么解决这个最核心的问题，我有什么思路，你又有什么思路。如果你没有思路，我也没有思路，我们俩确实能力不足，没办法解决这个问题，OK，那不然我们分手，我不耽误你你也别耽误我，好聚好散。然后你要做的第2件事情，那就是想清楚你到底要找一个什么样的具体的人，别说什么，我要找一个条件又好又对我好，人品又好，又不抽烟不喝酒的，多好多好的男主人设，你看看那些明星是不是又帅又有身材又有钱，甚至有的人还是富二代，但是吃喝嫖赌，哪个不占？在找对象的过程中，我们需要对方作为丈夫的角色拥有怎样的人品，我们希望他本身的底色是怎样的底色？想清楚了再去努力找对象。"
    },
    "67_1698395289.340": {
        "id": "67_1698395289.340",
        "created_time": 1698395289,
        "content": "澳洲待了十一年墨尔本四年悉尼七年美国（中部和东部各待了三四个月）新西兰（奥克兰）都长住过几个月正好这两天在国内没有对比就没有伤害说些印象比较深刻的食材：说在前面：新鲜和好吃是两回事。蔬菜又老又贵又少又没味道。而且经常有沙拉食物中毒事件。我现在基本不吃沙拉了。猪肉又老又贵又柴又臭动物内脏下水也一样难吃鸡千万要买freerange散养鸡。澳洲笼养的鸡鸭腥臭味极重鸡蛋最好也买走地鸡蛋。走地鸡蛋大概七八刀十二个十一刀十八个，笼养鸡蛋价格能便宜一半。但像我这种鸡蛋杀手（每周30+个蛋）确实能盲吃出走地鸡蛋有机鸡蛋和笼养鸡蛋的差别牛奶便宜又好喝我一直以为是澳洲咖啡好喝后来发现其实是澳洲奶好喝我到了澳洲才知道自己乳糖不耐喝奶会拉肚子澳洲牛肉真的好吃哪怕不考虑价格我觉得安格斯比和牛更适合长期吃我个人心中澳牛比日牛美牛都好吃新西兰的牛肉很意外的并没有很好吃……但高质量牛肉按汇率换算也挺贵的羊肉很贵而且不好吃只有小羊排（便宜的35刀一公斤）好能煎或者烤不像国内的顶级羊肉可以水煮澳洲海鲜都是冰冻的又贵又难吃龙虾有时候很便宜但一样难吃。我本人不是很喜欢带壳海鲜和海鱼，所以这方面了解到不多。但回国的时候吃到的海鲜确实更好吃。华人粤菜馆才吃得到游水海鲜价格令人肉疼人均轻松200+然后还经常踩雷碰到不好吃的店总结起来就是除了牛肉和蛋奶其他东西都是又贵又难吃但是顶级食材比如MS6以上的和牛深海三文鱼蓝鳍金枪鱼刺身级的龙虾帝王蟹这些的相对零售价不高我经常去harrisfarm买蓝鳍金枪鱼刺身140刀一公斤一份就20-30刀吃到腻比我我在北京日料店里花四百买的几片刺身要好吃对比悉尼日料店蓝鳍大概是15刀一块厚切还是很实在的餐饮悉尼和墨尔本的平民美食（人均50刀以下）花样很多日式拉面兰州拉面小笼包laska（马来西亚面食）越南牛肉粉寿司披萨意面希腊卷饼土耳其烤肉卷饼墨西哥卷饼碳水吃到够。深夜只有土耳其烤肉唐人街和酒吧还营业之前因为食品安全问题悉尼所在的新州要求汉堡肉饼必须烤到内温超过六十五度全熟，所以大部分汉堡店都不好吃了。反而在各种音乐节游园会里流动餐车的汉堡很好吃因为都是半熟肉饼汁水足。但有风险变身喷射战士悉尼和墨尔本高端饮食finedining（人均100+）和中端餐饮（人均50-100）选择范围甚广。而且相比之下，高端饮食哪怕直接算汇率都比北京/上海要便宜。米其林级别的也就人均200-300（不算酒水），哪怕是学生时期都能咬咬牙去吃顿好的法餐意大利餐（悉尼墨尔本都有T0级的披萨店）为代表的古典欧洲菜土耳其希腊菜为代表的爱琴海风情中日韩东亚三大大金刚，中日碾压韩新马泰东南亚菜系各种印度咖喱我反正吃不出来好坏黎巴嫩为首的地中海菜系asianfusion亚洲融合风经常吃到不伦不类但是还挺tm好吃的北京烤鸭魔改版德国捷克之类的酒肉馆量大但花样比较少东欧菜（波兰，俄罗斯）菜比较少见中端通常集中在市区适合下班之后朋友聚会这是个非常卷的区间竞争非常激烈中餐…怎么说呢要什么有什么粤菜就有广东潮汕顺德台湾菜都能分台南台北连福建菜都能吃到沙县福州泉州福清的各种小吃老北京涮羊肉炸酱面烤鸭天津煎饼糖油饼河南胡辣汤苏杭淮扬菜新疆拉条子兰州拉面川湘桂渝想找都能找到但是吧都不怎么好吃而且跟价格没什么相关性没错澳洲没有什么本土美食…袋鼠肉不好吃袋鼠精也不壮阳有效成分就是伟哥悉尼墨尔本都有很不错的酒吧夜店风格各异墨尔本的电子乐很不错经常能见到百大dj说到音乐悉尼和墨尔本基本全年无间断都有大牌来演出另外悉尼歌剧院里面那个餐厅味道还蛮不错的价格也不贵之前经常带朋友去参观歌剧院顺便喝一杯在澳洲喝了一杯还是可以开车的只要你是全牌驾照的老司机（fulllicense）老外喝酒可以站着干喝，连花生米都不用。澳洲红酒和啤酒都不错但没什么本土烈酒烈酒税很高贵到吐血。比如我喝的比较多的威士忌，国内入门款卖一两百（RMB），澳洲的入门款也差不多是一两百（澳刀）除了夜店上午茶也是很有特色悉尼的上午茶我能说出来五十个还不错的是的我是一个纯吃货打住在这里不说了政经澳洲zzzq没有美国那么魔怔但风气也逐渐变态澳洲快递最垃圾没有之一：悉尼同城加急特快因为赶上了长周末我的护照花了五天才送到领事馆。我们公司寄给我的新笔记本大几千刀的东西直接给我丢家门口门铃不按电话不大短信不发澳洲物价比新西兰低而且低很多澳洲是全球富人后花园贫富差距极大而且富人纸面上都是低收入澳洲首富前二十里有八个去年缴税约等于0澳洲的军政媒体上层基本都是亲美的白人把持国会级干部除了几个吉祥物原住民以外只有一个黄英出任新一届政府的外交部长（父马来西亚华人+LGBT）澳洲金融业基本就是在给华尔街打下手银行和机构基本都是美资。澳洲油水丰厚的行业基本也都是美资垄断。澳洲其实就是美国在大洋洲的一块飞地，比夏威夷更像美国的一个州腐败其实很严重区（council）那一级就经常爆出什么官商勾结阴阳合同白手套之类的消息而且管的也不严随便一扒就发现给政府包工程的都是关系户感觉澳洲默认从政就是为了更好的捞钱悉尼基本也是在玩卖地换发展的游戏…泡沫非常厚实。整个政策也非常鼓励炒房澳洲是个原材料出口国最重要的商品是铁矿石然后是煤矿但澳洲缺水缺人没能力去发展重工业总体而言澳洲是被几百个家族控制着发展只能说上层的吃相还不错愿意给平民分一杯羹悉尼房价高过北京房价中位数大概是中位数年收入的十一倍平均数的七八倍算上高额的税率普通工薪不吃不喝五年能攒够首付的20%公寓质量还行都是精装修领包入住但悉尼的公寓户型很一般而且是按套卖总体有越来越小的趋势我从国内回到悉尼感觉就是家里怎么这么小。。。。独立屋的质量就真的很看运气了有被洪水冲塌的有被树拱倒的有被白蚁啃没了的而且悉尼房价真的很贵从08年经济危机之后到现在15年基本就是5年翻一倍教育澳洲学生其实也很卷快乐教育都是哄底层的大学学费不像美国那么离谱本地人念大学（University）一年一万多刀还有很多补助如果去读技校TAFE学费基本全免初高中时代是最卷的而且卷的五花八门头昏脑胀私立学校都有自己的考核体系如果家长是校友知道规则就会会轻松很多很多私立学校学费不高大几千或者一万刀出头一个学期但活动经费（比如乐团海外交换）还有赞助费是学费的几倍体育特长对入学帮助很大澳洲人均体育资源真的非常丰富足球场网球场橄榄球场真的遍地开花很多都是社区提供的约等于免费使用健身房也都很不错澳洲全民体育发展的很好人均奥运金牌位居世界前列但是室内球场周末的时候还是很难订到都被各种活动包了医疗免费看病的时代过去啦现在门诊费是70刀澳洲看病一般是先门诊然后有需要再推荐专科门诊医生权责都很大不负责任的门诊医生就让你回家等着自愈连单子都不开所以认识一个好医生很有必要专科诊费基本都自己掏…我小孩看耳鼻喉一次300刀小贵不像美国那么离谱如果你收入还不错私人医疗保险必须要买不买税务局会罚款保险买了之后发现就那么回事…看着好像啥都保最后还是要自己掏不少要做手术的话还要自己选医生再选医院有的医院看着豪华但住院费贵条件还很一般有的私立就一小栋楼但服务很到位到处都是坑上文那个耳鼻喉科医生我儿子要动一个小手术他就建议不要去我们家旁边那个看起来高端大气上档次的大学附属医院而是去稍远一点的一个私立同样的住院费私立会安排单间最后出院之后还退了我们三百多所以在澳洲认识一个靠谱的医生真的很重要牙医小贵但也没美国那么离谱普通的根管治疗一颗牙大概1300-1500刀然后一般私人保险一年就有一千多点的牙科份额差不多就是一年能免费补一颗大牙再多就要自己掏了跟牙科诊所熟了之后会帮客人做帐本来要付一半做成医保全包这种事也需要自己去谈…治安澳洲基本实现了全面禁枪相比之下很安全但是恶性事件还是很经常发生澳洲药物还算控制的比较严格（不想美国）但毒品还是挺常见的很多恶性事件都是酗酒和吸毒引起的澳洲烟酒都巨tm贵酒吧里啤酒不打折就要十刀一杯烟现在四五十刀一包而且澳洲的烟巨难抽非常臭劲非常大恶性事件的另外一大源头就是那些不去卷的青少年想学美帝玩帮派澳洲那些帮派故事深扒的话也都挺蠢萌的压根就没什么传奇可言非常低端基本上都是小混混互抢地盘斗狠下手没轻重把人捅死了的二缺故事妓院和脱衣舞酒吧都是合法的但貌似持证上岗的职业选手姿色一般都比较普通弯弯韩国还有很多东欧国家的年轻女性会拿着旅游工签来做兼职这方面我个人了解不多澳洲女多男少漂亮小姐姐非常多小帅哥很容易被疯抢动物考拉确实挺萌的但跟大熊猫小熊猫都没得比考拉主食桉树叶里有大量的硫所以考拉身上很臭拉屎也很臭而且他们需要睡二十个小时排毒澳洲非常缺水桉树耐旱所以都是桉树但是桉树又非常易燃所以经常山火悉尼只有一家动物园可以摸考拉因为他们从考拉保护协会那边买了独家经营权但是好多动物园都可以和袋鼠亲密接触还有纯白的袋鼠也挺萌的蜘蛛和蛇确实很多但待久了习惯了就无所谓了真正可怕的是水母蛰一下哪怕不死疤痕也留终身我好几个喜欢冲浪的朋友小腿上都有被水母蛰伤的疤痕袋鼠也很可怕主要是经常跳到高速公路上造成交通事故所以经常跑高速的车前面都有很夸张的防撞保险杠保护发动机海鸥也会伤人特别是很多小孩被鸟类抓瞎眼澳洲绝大部分养狗人素质很高狗狗和主人都要培训上岗遛狗要带着工具铲屎而且必须拴绳不然警察直接开罚单但是也很人性化的有可以撒欢带围栏的狗公园养猫就没那么多要求了通常猫猫到手都是绝育好了的野猫在澳洲已经成为了生态天灾大概已经以千万计澳洲政府每年要花几百万去杀野猫野猫不吃老鼠喜欢杀鸟和其他小动物之前山火破坏了生态死了很多蛇直接导致老鼠泛滥澳洲还有一种野狗叫dingo，长得很像中华田园犬野猫野狗都不爱吃兔子兔子在澳洲也成了生态天灾澳洲虫子很多但都很傻强效驱虫喷雾很好用有一种白头金刚鹦鹉又吵又傻喜欢在马路上晃悠开车不小心撞死了没事如果想抓一只回家养被人举报就会有法院传票到你家这个大鹦鹉还被官方出口到国外当宠物价格大概几千刀一只旅游：来澳洲要注意防晒，我6月底飞回来，明显感觉悉尼冬天的紫外线强度要大于国内夏天的日照烈度。基本不用担心澳洲景区坑人景区内的消费和市区一样高但是澳洲的酒店真的是又贵又破随便一个motel一晚上100+4星以上的旺季一晚800+也很常见airbnb也很贵而且有些房东就很离谱某次我们几个父母带着娃去住搬出去后被差评说我们开party声音太大，我们？？？？？关键是这特么是个海景房周围都没人酒店东西都不难吃，但肯定是没什么性价比可言所以本地人最流行的旅行方式是开着房车或者拖着帐篷去景区的露营地，自带bbq炉子甚至可以带着火锅。真的省钱又舒服。能省下来超多住宿费。但是旺季露营地也经常爆满没位置澳洲人喜欢去周边海岛度假，巴厘，斐济之类的。因为相比之下真的很便宜。澳洲一晚上的住宿价格同级别能在海岛住一个礼拜。但是新西兰还是很贵。。。。一般去新西兰都是去滑雪或者玩别的极限项目，综合下来也就是比澳洲整体话费略低一点另外海洋活动真的超丰富，喜欢潜水，冲浪，钓鱼来了澳洲就是天堂吧关于歧视这事我个人没怎么遇到过…可能因为我左青龙右白虎体重接近95不管在国内还是国外感觉大家对我都挺客气的之前去公共泳池蒸桑拿泡澡还被日本老头问是不是压裤砸"
    },
    "10_1698395289.59": {
        "id": "10_1698395289.59",
        "created_time": 1698395289,
        "content": "不会，我自己就是结了两次婚，都离了。头婚:每个人都有些小毛病，男的一家人所有长辈都要我让着男的，包容他，体贴他，谅解他，但是我都做到了这些。反而他父母巴着我个人的一些小问题一直不放，并且他父母一家人都天天惦记我的(彩礼)钱，意思就是我的钱都该为他家里花掉，他也没吭声没支持也没反对。他父母抓着我自己定期彩礼钱不放，然后呢就叫他去了法院起诉我离婚，他也向着他父母，没有担当没有责任心一点都不为两个人的小家着想。先后起诉我两次才离婚的，第一次起诉我不能生育，第二次起诉我离婚。头次是因为他的伯伯姑姑们插手没有离掉，第二次才离掉。二婚是我妈，我奶奶，我二姨，我姨奶奶家里好多长辈对我道德绑架逼迫我结的。当时动不动就说我不找一个结婚就是不孝，农村一些妇女都说话比较历害，一见到我就不断说要立刻找一个相亲然后马上结婚，说我结了才是对我长辈们的孝顺，说我不找不结就是不孝。她们没有明着说我不孝，但是话里话外就是在说我不找不结就是不孝，天天弄顶不孝的帽子给我戴。当时我才拿到离婚调解书，心情不好，连续七八天我长辈以我不找一个为理由来说我不孝，就心情烦燥心里说服自己相个亲试试看(合适就先谈谈男女朋友，不合适就找机会委婉拒绝)。结果是我长辈们(我妈我奶奶，我四奶奶，我一个堂伯母，我姨妈们)已经内定了一个大我十二岁没有结过婚的男的(穿的衣服好些，只看的出矮，穿短袖整体看起来又矮又胖水桶身材大象腿的)，且父母一个是七十多岁，一个六十多岁。我妈她们怕我看不上嫌弃男的年龄太大是老叔叔辈(我是00年的)，就一起来隐瞒欺骗我说男的大我近十岁，大我八岁或者大我九岁。当时我头婚离婚时候已经怀孕三个月(没有告诉头婚男怀孕的事，但是问过他还愿不愿意继续过下去，他说我心不向着他家((他父母))之后起诉我离婚的)。但是二婚男对我所以情况了如指掌，我哪年哪月哪日生二婚男都知道，我连二婚男的人品都不清楚。我妈她们就说亲亲戚戚亲上加亲逼迫我跟二婚男结婚(二婚男是我二姨侄子，也是我姨奶奶的侄子)。所以从头至尾我连二婚男基本情况都不知道，就被我她们以‘不孝’的言论给逼了结婚。要办证时候写升请，我自己的已经写好，要写二婚男的身份证给我时我才看见二婚男是88年的大我十二岁。我妈她们知道后，又说骗了就骗了(话里话外要我认命，当时我也想着先看看男的会不会主动承认欺骗的事。因为被逼婚骗婚我一直都没有跟二婚男发生关系，我妈她们知道了又是各种各方面话来道德绑架我要我认命，我还是没认。)我不同意一定要离婚我妈又说话逼迫我跟我头婚对象去复婚，我不愿意又逼迫我打胎，我不打不复就逼迫嫁我五姨侄子。(我五姨侄子大我六岁个人方方面面都很优秀，我所以亲戚都知道，但是男的父亲是个会乱来那种人)。我统统都不愿意，又是说一大堆不孝的话语来伤害我，所以我又只能忍着愤怒办了证想着等小孩出生就好了。但是婚后半个月我始终忍不下这个口气又加上男的各种毛病我提了离婚心里想彩礼全部退，二婚男人品不行，钱很脏。男的不愿意我妈她们也不愿意。而我被逼婚，外面人是不知道我是不愿意的，我头婚对象一家听到了，他妈就造谣说我没离婚就跟别的男的乱搞怀上的，我头婚对象他妈甚至还造谣说我小孩的生父是小孩爷爷。我就说小孩出生要做鉴定，我妈她们都不同意，二婚男也不同意(就是一心控制我)。因为被逼婚骗婚心里就火大，知道后更是火大的很，就提了离婚。我妈她们就巴着我不放不愿意我离，男的不愿意去，我妈抓着钱不放。(住在一起但是没有发生过关系)当时结婚不到1个月，期间我一直给二婚男脸色，用反问语气问二婚男是大我七岁，八岁还是九岁。我妈她们又知道了就到处宣扬说我二婚对象大我七八九岁我都嫌弃。之后心里火越烧越旺就分开了。我就暂时待在我父母家，我妈她们(一群封建老妇女)又是不情不愿我住，甚至还天天说我嫁出去了已经不是我父母家的人，也没有家。忍了一段时间忍不下我就去租房子住。而我妈她们一直拖着不愿意我离一直到小孩出生上户口。我小孩出生后，在医院我说我小孩没有证，也没有爸爸(我心里当小孩爸爸是死人)，我妈她们又巴着不放，说小孩有爸爸(是二婚男)。我做月子不要二婚男在我面前晃悠，我妈又以我爸生病须要人照顾就走了，我说话话里话外都不要二婚男，我妈她们还是不同意。当时我压根就没有想到我妈是有意让二婚男在我面前晃悠，并且我妈她们已经计划好了我出了月子(过了42天就能发生关系)，就要二婚男对我用强，还说强上了也不算强J，说法律上是夫妻，不管我愿不愿意，用强强上都不算强J。并且我妈她们还要二婚男对我用强强到我怀孕为止。很多女孩子力气都比较小，男的力气大，我就那样被二婚男强上了。心里一直有火，被强上了父母长辈们还不讲道理，还说二婚男是对的，就忍了下来。但有一有二就会有三。第二次被二婚男用强之后，我心情更不好，就把钱数好连本带利还了二婚男，我妈她们知道我心情不好怕我想不开才松口答应我离婚我心情才好些。我离婚态度一直都很坚决，是我妈她们巴着不愿意，所以我提了多少次都没有用。松口也是怕我被二婚男强J了想不开才松。(当时升请了离婚，但是我妈她们还是拖着不肯，拖到过年我伯伯叔叔知道了骂我妈我奶奶才答应我离)之后为了坚决自己意见不被长辈们控制我就找了另外一个地方租房子，我妈她们又打电话说我就那么厌恶二婚男一定要离婚，我坚持要离，我妈就放狠话说我离婚就不认我这个女儿，更不要我再去她家，当成陌生人，我又做到了。我伯伯叔叔知道了就骂我奶奶跟我妈，说她们不尊重我的意见逼迫我跟二婚男结婚，说我妈她们要逼死我才甘心，我妈才把钱拿出来还。(我二婚时，只是相了亲，我叔叔就强烈反对过，我奶奶一言堂打定了主意要我嫁她妹妹的侄子，所以没有理会。我妈也是打定了主意要我嫁她二姐侄子，所以我连续说了五六次不同意结婚的话都没有用。)我叔叔过年回来了就来找我，叫我收拾了些要用的穿的暂时去我父母家住，说我爷爷想看看我孩子。我爷爷近八十岁，老人家了，我没法拒绝去了我父母家。一稍微没有顺我妈她们的心，就说我不听话，就说赶我出去不要我在她家住。过了年，比较忙，我妈就说钱没凑够，等些时间。当钱凑够了去升请离婚，我妈她们又是找各种各样话来压迫逼迫我叫我不要以气用事，我铁了心要离。我妈她们又叫二婚男就一直拖，过了冷静期，我说再不好离我就买农药喝我妈她们才叫二婚男去离婚拿离婚证。有些当父母的总是把不孝的帽子扣在子女头上，逼迫子女去相亲去结婚。相了亲，当父母的看上了不管子女喜不喜欢愿不愿意就逼迫子女去结婚。我现在单身带孩子，说心情好也不好，坏也不坏，一般般。说好是因为我妈她们不会再控制我，不好是因为我妈她们总是拿我一个人带孩子又要给我父母收拾干净，我只顾了孩子没有顾上地上卫生，知道了又说要我出去租房子。我只顾着卫生孩子稍微没有带好，就吵我要我把孩子送人(小孩生父家)。下雨天阴天时，打扫卫生扫地拖地，我爸又说湿气重，家具容易坏，有时间都没有去干，大晴天时又没有时间去干。我爸每天下午都骑摩托车去打麻将，我一说出来，我妈她们就说帮我找了个人品很好的都离了。我就反对说人品好干嘛要骗婚，明明知道自己大了我十二岁，欺骗我说大八九岁来跟我相亲。还有相亲了，我提了五六次意见说先谈谈半年(有时候嫌弃一个人长像，但是人品方面上可以加分，所以当时我也是先谈谈看)，但是没有一个人肯尊重我意见一定要我结婚再谈，婚都结了还谈个毛线。我妈还逼迫我不跟二婚男结就跟我五姨侄子结婚，五姨侄子他爸人品有问题属于会乱来那种，没有人能放心所以不会有人愿意结。我妈又说逼迫十足的话来逼说我都不要就为了小孩去复婚，我也不愿意复，就逼迫我打胎，全部都不要，就话里话外说我不孝，逼的没办法结了，之后办证才知道还被欺骗。现在只要有人来我父母家说给我做媒，我妈她们就是各种各样看不上。就好像其他男的不是男的只有二婚男一个男的，意思说我只能嫁给(属于)二婚男。"
    },
    "3_1698395289.618": {
        "id": "3_1698395289.618",
        "created_time": 1698395289,
        "content": "1940年，19岁林石姑下田时，被日本队长看上。他说要娶她，要林石姑跟自己走，林石姑不同意。日本队长怒了，直接在田里侵犯了她。事后，林石姑想一死了之，但队长用家人的生命威胁她。被日本队长发现1940年，400名日本士兵包围了港坡村，杀害了300多名村民，最后还一把火烧了村庄。当时，林石姑带着母亲和3个弟弟躲起来，逃过了这场灾难。林石姑的父亲过早去世，母亲体弱多病，三个弟弟还小，一家人的生计全靠她。当时，20岁的她，被母亲许配给了邻村的黄某。黄某为人老实勤快，经常过来帮林石姑做家务。然而，两人在商量结婚时，村子被日本人包围了。黄某特意找到林石姑他们，还送来一些粮食，可粮食不够4人吃。为了能让家人吃饱饭，林石姑只好冒险出去找吃的。白天容易碰到日军，她只好趁天亮之前出去。没想到，她最后还是难逃此劫。当时，林石姑在路上被日本队长碰见，对方见她长得好看，想霸占她为妻，林石姑摇头拒绝。她这一举动惹怒了日本队长，当场就被玷污了。接下来的一个月里，林石姑被队长侵犯了很多次。每次只要她反抗，就会遭到一顿毒打。她觉得自己不干净了，没脸面对未婚夫，想一死百了。可她正要拿刀抹脖子时，被队长发现了。他立刻夺下刀，还威胁她，如果自尽或者逃跑，她的家人一个也活不了。为了家人的安全，她只能委身于日本队长。被带回日本军营当黄某知道这事后，非常愤怒，抡起锄头就想要和日本队长拼命。林石姑知道日军的残忍，也知道黄某不是队长的对手，她哭着拦住了黄某。待黄某冷静下来后，林石姑还说对不起他，坚决要退婚。没想到，黄某不同意，坚持要娶她，二人哭着安慰彼此。有一天，黄某刚到林石姑家，日本队长就来了，他抓住黄某就是一顿毒打。黄某被打得鼻口流血，半死不活地瘫在地上，日本队长还对着他的脑袋大叫。林石姑听不懂日本人在说什么，但她猜测一定不是好话，估计是在警告黄某，如果下次再看到他，就要毙了他。黄某很担心林石姑的安危，几天后，他又来偷偷看林石姑。没想到，这次又被日本队长撞见了。日本队长一下子怒了，把黄某全身打得血肉模糊，只剩下一口气了。黄某倒在地上爬不起来，最后还是他的家人过来抬他回去了。不久后，黄某因重伤难以治愈而去世了。从日本队长第一次逼婚开始，不到一个月的时间里，林石姑先后失去了清白和未婚夫。后来，日本队长为了方便自己，直接把林石姑带到了军营。暗无天日的地牢生活林石姑被带到军营后，日本队长一边看她一边笑着叽里咕噜地说话。翻译告诉她：“队长说你很漂亮，他很喜欢你。”林石姑很害怕，撒腿就跑，可不一会儿就被两个日兵抓住了。她被拖进了一间洗澡房里，原来日本队长已经在里面等着她。他逼着林石姑给自己脱.衣服、洗澡，甚至还命令她一起洗澡.林石姑想跑出房间，可房门已经被锁上了。队长立刻冲过来抱住她，扒了她的衣服，她拼命反抗，最后队长把刀搁在她脖子上，她被吓住了，便任他摆布。往后的日子，林石姑不敢反抗，只能听话照做。由于她听不懂日语，一切看队长脸色行事，每天都过着提心吊胆的日子，真怕那天被他杀了。队长把林石姑关在家里，不允许她出门。而且，他的脾气很差，动不动就打骂林石姑，甚至还拧断过她的胳膊。一开始，林石姑只用伺候日本队长一人。队长还说要娶她，带她回日本。没想到，大概一个月后，队长就对林石姑失去了兴趣。因为他又找到新的姑娘了，开始糟蹋新抓来的姑娘，而林石姑就被扔给了下属。那天，一个叫斗田的日兵走进了林石姑的房间，平时他们是不敢进她的房间。只见斗田嬉皮笑脸地扑向她，她喊队长来救命，可斗田告诉她，队长已经不要她了。林石姑知道斗田说的是真的，她大声哭喊，可斗田非常狠毒，动手打她。后来，她绝食了好多天。被斗田糟蹋了十几天后，她又被丢给了其他士兵。这些日本轮流糟蹋她、羞辱她，连她的生理期都不放过。面对这些非人的折磨，她稍有反抗或者不满，这些人就会打她，甚至还用烟头烫她。她像工具一样，被人随意使用、随意丢弃。每天过着非人的日子，好几次都想寻死。有一次，她想跳河自尽，可最后被日军抓住了，接着就是一顿毒打。凄惨的人生结局然而，更可怕的还在后面，她怀孕了，生下一个女儿。受尽屈辱的她，恨日本人都来不及，哪里还容得下这个孩子。很多次她都想摔死这个孩子，可回头想想，这也是自己的亲骨肉！就这样，她开始接受了这个孩子。不过，就算有了孩子，她也得继续伺候这些日兵。每次受了委屈后，她只能抱着女儿哭，但孩子很小，不懂母亲的悲伤和痛苦。这种暗无天日的地牢生活，林石姑过了3年。1945年，抗战胜利。日军队长临逃时，直接从林石姑怀里夺走了2岁的女儿。林石姑不同意，日军队长就狠狠踢了她一脚，带着女儿走了。这十几年来，林石姑很想念她的亲生女儿，每天都以泪洗面，眼睛都要哭瞎了。而且，由于日军的折磨，她落下一身的病，成了个远近闻名的“药罐子”。2006年，86岁的林石姑走完了她凄惨孤苦的一生。在南京利济巷慰安所旧址陈列馆二楼，有一个叫“流不尽的泪”的陈列，一位半身浮雕的年老“慰安妇”眼眶里，眼泪一直往下掉，浮雕下方写着：请您为她擦去眼泪吧！。这个雕塑的原型就是林石姑，她代表了所有曾经遭受过迫害的同胞们，伤心和泪水伴随着她们的一生。​如今，林石姑已经去世了，但这段屈辱的历史不应该被忘记。我们要谨记：铭记历史，勿忘国耻！以上就是今天的分享啦！亲爱的友友，对此你有什么看法呢？如果你喜欢今天的内容，别忘了点赞、收藏、评论哟！❤️关注我，看别人的故事，长自己的见识，每天进步一点点！"
    },
    "2_1698395290.948": {
        "id": "2_1698395290.948",
        "created_time": 1698395290,
        "content": "利拉德代表雄鹿的首战，很难更完美了：39分，雄鹿赢球。第二节三分钟内13分让球队领先，第四节四分钟内14分让球队逆转赢球，最后一分多时超远9米三分球锁局。利拉德的所有元素——爆发得分、超远三分、读秒接管——全都有了。甚至让两位前MVP、过去五年东部最强的两个常规赛球员——扬尼斯和恩比德——当了陪衬。费城，哈登缺了季前赛，恩比德的死敌约基奇说夏天没摸球；但今天开场，恩比德倒像是夏天没摸球、缺了季前赛似的：移动不快，决策不脆，跑跑就喘，扎进人堆。却也不能怪他：费城没哈登，甚至需要恩比德跑三分线去持球策动，转移弱侧让马克西突。纳斯教练又把他猛龙那套防守搬过来了：换防+单侧施压+放弃弱侧底角三分球。以及：“要歇回家歇去，费城不养闲人！”今天比赛前34分钟，马克西打了30分钟、恩比德28分钟、哈里斯37分钟——最后他们三位分别是40分钟、36分钟和37分钟。雄鹿新主帅格里芬是另一个极端：十人轮换，第三节有一段，场上没有扬尼斯、利拉德、米德尔顿和洛佩斯：就全替补打。这是雄鹿丢分原因之一。——四年前，纳斯教练带猛龙夺冠时，格里芬是他的助教。今天师徒如此相逢，也真是古怪。雄鹿另一个丢分的原因，是扬尼斯。数据很难形容，今天23分13篮板3助攻2抢断2封盖的扬尼斯，差点只手让雄鹿输了比赛。恩比德是身边少了哈登，被迫做很多；扬尼斯是：似乎经常忘了自己身边有利拉德，急吼吼大包大揽。恩比德被夹击人堆包围，扬尼斯自己扎进人堆手滑。俩前任MVP，今天各7个失误。——题外话：约基奇首战湖人11助攻2失误。于是，看利拉德的了。利拉德开场打得，极内敛又持重，不冲不抢，给扬尼斯传击地挡拆球；扬尼斯大步推进时，他无球跟进，几次都落到了好位置，习惯性停下，“搁波特兰，队友就该给我了”，但扬尼斯、克洛德和比斯利都不太看得见他。扬尼斯甚至有个闪电推进、三分线跌进罚球线、狼狈回传给米德尔顿，但还是没习惯利拉德的跑位。第二节中，利拉德开始了：以一个打四分拉开分差到两位数，随后上篮、快传博尚上篮、面对恩比德超远射，雄鹿急速领先到18分。不到三分钟里，利拉德闪夺13分。他一下场，费城立刻还一波11比0；于是利拉德归来，来了单节第二个打四分：上半场20分。“扬尼斯你该玩还是玩，玩累了我来接会儿。”费城第三节改了思路，让恩比德上线去，马克西、哈里斯和后上的乌布雷大搞突破中距离抛射+分球远射，打击雄鹿的沉退防守。雄鹿的轮换，扬尼斯粗糙的处理球——已经7个失误了——被急速追近。扬尼斯一个莫名其妙的超远射后，马克西罚球，恩比德再给扬尼斯一个帽，乌布雷远射，再一个反击扣篮：雄鹿94比100落后了。如果这时跟勇士球迷说“乌布雷要干掉扬尼斯了”，估计没人信。这时关键的来了：落后8分，扬尼斯下场。等他回来时，雄鹿只落后2分了——洛佩斯和克洛德各一个三分球。扬尼斯之后僵硬地投了个勾手追到102平，但他似乎接受了，“今天不是我的好日子”；以及：“哦对了，我们有利拉德。”利拉德：时间到了哈？利拉德一个28尺超远三分球，随后是扬尼斯一条龙得分加罚：107比104。克洛德蹭掩护混到费城进攻犯规，暂停出来，雄鹿跑的战术是：双塔掩护，利拉德持球，造了三个罚球：对面，犯规的乌布雷露出了傻瓜美少年那种灿烂的笑容。扬尼斯放弃了在三分线晃悠拿球的企图，内切去了；利拉德招牌的弧形强突打三分：113比104。至此以利拉德为首，雄鹿19比2的高潮。费城还没放弃，恩比德跳投追到111比113。下一回合，比赛剩一分多，利拉德没叫掩护，就单挑：30英尺之外，超远三分，116比111，锁局。开场低调地持球、挡拆、喂扬尼斯，看扬尼斯恣肆。第二节三分钟内13分，让雄鹿大幅度领先。第四节看扬尼斯自己愣撞，最后四分钟内14分，让雄鹿反败为胜。扬尼斯本场前三节半的跌跌撞撞，很难分辨是“霍勒迪不在身边了有点不习惯”、“恩比德在篮下等我有点麻烦”，还是“我得让利拉德知道这球队终究是我做主”。但到最后，扬尼斯把球权交给利拉德，自己去高位掩护时，利拉德简直是带着慈祥的笑容：“虽说客随主便，但终究到点了，我来把比赛收了吧。”和昨天的波金吉斯一样，利拉德甫为新球队出赛，就反败为胜；但他比昨天的波金吉斯还高一点：凯尔特人虽然杰伦糟糕，塔图姆终究还好；利拉德却是一场比赛，就把两个前MVP的进攻状态比下去了。——恩比德21投篮7失误24分；扬尼斯22投篮7失误23分：他今天投中总数超了天勾，队史第一。但利拉德20投篮0失误39分——此前雄鹿队史首战最高单场记录是38分——压了两个前MVP。甚至，恩比德+扬尼斯两个以找罚球见长的，今天都被利拉德压了：俩人今天加起来17个罚球——利拉德17个罚球。此前我们说，扬尼斯身边，从未有过利拉德这么强势的副攻。现在一场比赛下来，尤其看到扬尼斯第四节主动把球权交给利拉德，自己不再在三分线等球预备大步突破，而去内切牵扯，大概得考虑这个问题了——虽然雄鹿不会公开提这事，但总得面对这个有点幸福的烦恼：这球队接下来，谁做主攻，谁做副攻呢？"
    },
    "0_1698395290.665": {
        "id": "0_1698395290.665",
        "created_time": 1698395290,
        "content": "绝大多数的大学生都是被大学给废掉的！说句难听的，大学育人其实就是大学废人的一个过程！前两天看了《上海交通大学生存手册》，看完之后，毛骨悚然。里面一开始就花费了大量的笔墨表达了一个惊世骇俗的观点：国内绝大部份大学的的本科教学体系早已崩溃，而一群充满着求知欲，朝气蓬勃的年轻人，却深信不疑地把自己的未来和人格交给大学来塑造。说好的大学育人，也就变成了大学废人。01国内本科教育体系的崩溃之一：学生的个人成长与学校毫无关系，没有人会真正去关心一名学生这四年会成为一个什么样的人。领导不会，因为他要时刻管好科研实验室，争做一流大学；教授不会，因为他要发表足够的期刊论文，满足学院要求。相比于去教几百个本科生如何学好一门知识，管理好实验室的硕士博士，更能带动学校的发展。那谁又会去真的在乎一名本科生的未来和发展呢？对于学校和老师来说，搞科研、发期刊才是主要任务，至于上课教学，不过是个不需要怎么负责的副业罢了。于是学校使用着早就该被淘汰的老教材，老师每天按部就班地念着PPT。至于能不能学好，那完全就是学生自己的问题了。因为就算讲的是天书，也总会有一两个用功的学生能搞明白其中的含义。既然有人能明白，那你就能明白，不明白就说明是你的问题。你不够用功，或者你不够聪明。而本科生真正值得学校关心的，只有就业率。因为这是本科生唯一与学校利益挂钩的指标。于是，到了大四，学校会给你各种洗脑，先找工作，再谈其他。学校深知自己教出来的学生几斤几两，所以哪怕是份月薪两三千的工作，领导也会天天催促你赶快签合同。这其实就相当于变相承认，自己教育了四年的学生就只值这个价。02国内本科教育体系的崩溃之二:对学生学习成果的评判标准无用且死板。学校检验一名学生学习成果的标准，是综测成绩和期末考试。于是我们总是要浪费宝贵的时间参加一些毫无意义的活动，总是会看到每到期末图书馆自习室就天天爆满。然后学校会大力宣传，巴不得让全世界都知道：“你看！我们学校的学生多努力！”但是就像是《上海交通大学生存手册》说的那样：我们耗费了大量的时间和精力掌握的那些考点、技巧，在真正的知识殿堂里根本登不上大雅之堂。哪怕我们特征值求得再熟练，积分积得再复杂，中国的载人飞船也不会因此而顺利上天。之前看到过一篇关于中日教育对比的文章：其中，日本的历史老师给学生布置了一道这样的题目：日本跟中国100年打一次仗。19世纪，日本跟中国打了一场日清战争（我们叫甲午中日战争）；20世纪，打了一场日中战争（我们叫抗日战争）。如果21世纪日中再次开战，你觉得是什么时候？原因是什么？日本赢的话，能赢在什么地方？输会输在什么地方？抛开别的因素不谈，单看这道题，如果是咱们的老师来出的话会怎么问？甲午战争是哪一年爆发的？签了什么条约？割了哪里的土地？赔了多少钱？……明明是百度随手就能搜出来的信息，我们却在比谁能记得更多更准，然后把这个过程叫做学习，把这些信息叫做知识。但是就算能记成千上万条这样的知识，出了学校之后，还有什么价值呢？就算你是过目不忘的学霸，还能有百度记得多记得准吗？于是在不合理的本科教育体系下，大学课堂就变成了这个样子：老师在讲台上毫无感情地念着PPT，学生在下面睡觉玩手机，好像所有人都在按部就班地走过场。于是，老师在假教学，学生在假学习，双方都心知肚明，谁也不戳破谁。但是最终损害的，还是学生四年的青春与梦想。03其实说白了，本科是通识化教育，学校制定统一的教学培养计划，也只是设立了一个大学生废掉的底线而已。每个学院每个系都有成百上千的学生，每个人都有不同的基本素养，不同的思想观念，不同的目标方向。而一套统一的教学培养计划又怎么可能让每个人都能有所成就。就像是食堂师傅的大锅菜，怎么可能能满足每个人的口味，他只能做到让大部分人不会觉得那么难吃而已。想要吃到最符合自己口味的菜品，只能依靠自己，而不是别人。同样，想要在大学真正的学有所成，也只能依靠自己。比如：比起在课堂上听那些毫无感情的ppt朗读，不如直接去网上或线下学习真正的知识；比起参加一些毫无营养的活动和会议，不如去报名一个真正有含金量的竞赛。当我们真正不被分数所裹挟时，我们才有可能学到真正的知识，而不是那些百度随手就能搜到的信息。到那时，我们才是真的学有所成，而不是浪费四年却只得到一张代表你在这待过四年的纸。"
    },
    "41_1698395290.814": {
        "id": "41_1698395290.814",
        "created_time": 1698395290,
        "content": "标题是张枣《镜中》里的一行诗。但这句恰好代表了写诗本身的“危险而美丽”。在现代写旧体诗词不危险也美丽，但问题在古代汉语本身和现代并不配合：现代人面临的困境是工业化社会的各种情绪幻象，现代汉语里聚集了这种幻象成分，写汉语现代诗是在基于这种幻象成分来安抚。而古代汉语位置没法聚集工业时代幻象，现在写旧体诗词所给出的安抚也就只能停滞在农业时代幻象位置了。谁还没有个文学梦呢？很早就发现自己写不出小说来，文学梦由此就缩窄为诗歌梦了。再对比其他诗人的有天赋和自己的没天赋，诗歌梦再次缩窄为诗歌语法梦。是的，要研究一种诗歌语法学，解释诗歌天赋能如何根据这种语法来被转化为后天诗歌潜能的挖掘激发。可这三个梦都是极致危险的，一开始没察觉，那时哪想得到写诗是在针对工业化幻象呢，只觉得是在配合工业化时代，而没意识到工业化意味着极致危险的疯狂。那时对卡夫卡的诡异、村上春树的迷离很痴迷，羡慕并被吸引在谜语般的梦幻里。可现在重新审视，才知道那不仅仅是私人的感伤，而是工业化带来的幻象里的对抗。危险归危险，可恰好没有走什么弯路：当时遇见的诗友都恰好主要在生活化-身体化-解构-写语气的位置给出了写诗的示范，受此影响，自己也就由此早已半步在现象学里了。而明确点开解构之后的道家悟道，却又是后来在琢磨诗歌语法学时，才慢慢在一种借鉴魔法小说的世界设定来解释诗歌时才展开的。其实也不是完全没察觉危险，只是写诗时窥探到的视域，太美丽了。只是那时没想到的是，这种美丽是开在悬崖上的花，是工业化时代疯狂危险里进行奇异安抚时的美丽。越危险才越能扭转到安抚的更美丽。那时还猜不到有这个原理。在危险里寻找美丽。撕裂时空的情绪瞬间，有奇异闪电，这就是写诗时感受到的。从最初的喝咖啡会有冷汗，到后来可以称为酗咖啡，就是想挣脱并捕捉到那瞬间闪电契机。写安抚的诗本身是安全的，但问题是，安抚的诗所对抗的并不是私人情绪的感伤，而是整个工业化社会里的疯狂危险幻象对人类整体里每个人私人情绪的渗透。诗人最终要安抚的是整个人类文明本身，所安抚的私人情绪只是一个缩影例子而已。由此，写诗又是极致危险的，诗人对抗的是整个工业化文明的幻象整体。当诗人们意识到这点时，通常都已经是太入戏到诗人这个身份了，极致危险却极致美丽，不管是称这为勇气，还是称这为抵挡不住诱惑，都已经习惯了用写诗来生活了。从根据生活来写诗，再到将写诗作为生活本身，危险而美丽的生活啊。反正自己没写诗天赋，那就按现象学来解释出哲学语法-哲学修辞法，再应用到诗学。可现象学本身的位置，也是极致危险而又极致美丽的，现象学用诗学重新为哲思奠基了，危险而美丽就传递过来了。现象学位置可以研究心理治疗沙盘，将各种哲学彼岸导入到危险的正负面情绪对抗里，这能看清工业化社会本身的幻象疯狂。危险并不源自这种对抗而源自工业化社会本身，这就是代价，人类的工业化发展是满好的，可代价也会有，汉语现代诗-现象学对抗-安抚的就是这种代价。这里想说的是，这种危险而美丽，不必局限在私人视角里，而要从人类整体的工业化代价来看，才能看清。每个局部的私人世界里的情绪安抚，都是对整个人类世界的幻象安抚的缩影。诗人-现象学哲思者，通过爱生活里的身边人，就由此能说是也顺带有了对人类整体的爱，而不用再专门去爱人类整体了。可以更温柔些，哪怕是危险悬崖走钢丝，看美丽的花。温柔些就能让思念从撕裂的深渊里苏醒，安抚和被安抚的都会清醒看见那道闪电。温柔的闪电。现在最好奇的是：在更危险更美丽的深渊边缘，会有如何的风景呢？似乎线索在最近解释出来的偏执-受迫害妄想的幻象研究里。说实话，若不解释这些幻象，还真发现不了这个工业化社会有如此极致的疯狂危险：我们一般人并不幻象地生存，但工业化的代价总会让这种幻象渗透到人类文明的各个角落。写诗危险而美丽，现象学哲思危险而美丽。"
    },
    "3_1698395290.325": {
        "id": "3_1698395290.325",
        "created_time": 1698395290,
        "content": "2007年6月28日，海南省文昌市一位身中剧毒的少女在经过13个昼夜的抢救后，还是含恨离开了人世，消息一经传出，震惊海南，惊动了整个中国。少女名叫秦娜，是海南省文昌市某重点中学高二（7)班的学生，13天前，她被同班同学姜小刚用“春药”迷倒后强暴，虽经多方救治仍未能醒来。秦娜生命垂危时，当地政府紧急叫停了全市几十家“夫妻生活用品店”。秦娜，1988年出生于海南省文昌市会文镇，她上有一个姐姐，下有一个弟弟，因母亲有病常年卧床，一家的重担全部落在了当地一家椰子糖厂打工的父亲秦正华的身上。生活虽然清苦，但秦家三姐弟的学习成绩却一个比一个好。2004年7月，姐姐秦艳率先考上了文昌一所重点中学，2006年7月，秦娜也考上了该学校。开学第一天，秦娜被老师安排和一个叫姜小刚的男孩子同桌。初次见面，秦娜清秀的面容让姜小刚眼前一亮，他高兴得不停地逗秦娜说话，出于礼貌，秦娜简单回答了几句。她的羞涩让姜小刚心里生出一种怜爱的情愫。姜小刚1988年出生于文昌市迈号镇，因其上有两个姐姐，父母对这个唯一的儿子从小就千依百顺，疼爱有加，夫妻俩做小生意赚的钱，几乎都给了儿子。为了让儿子有个舒适的学习环境，他们花高价在文城镇租了一套设备齐全的房子，还给他留下5000元做生活费。安排好这一切后，夫妻俩才回去。为了让秦娜能多看自己一眼，姜小刚拼命学习。然而，他没想到的是，第一次摸底考试他却得了倒数第六名，而秦娜却排进了前三名，和他形成了鲜明对比。这让姜小刚很沮丧，最让他受不了的是，无论他怎么努力，秦娜对他的语言都只停留在“你好”、“再见”几个简单词语上。而在他心里，一种初恋的情怀正在悄悄地生长，但姜小刚心里也清楚，秦娜是不可能中意他的。苦闷中，他经常出入网吧，后来还认识了几个社会上的朋友，因此对学习的兴趣也大减。2006年12月24日，百无聊赖中，姜小刚约几个在社会上认识的朋友出去玩耍。几分钟后，朋友们不但如约而至，还都各自带来了自己的女朋友，原来这天正是西方的平安夜，平安夜当然要和心爱的人一起过。看到他们卿卿我我的样子，姜小刚忍不住又羡慕又嫉忌，他说：“行啊哥们，这么快就都有女朋友了。”“哈哈，你不是有个美女同桌吗？怎么总听你说起却没见过？什么时候带来给我们瞧瞧啊。”朋友的话一下子戳中了姜小刚的痛处。他一声长叹道：“我就不明白，我除了学习没她好之外，长相不差，花钱又大方，她怎么总是对我爱理不理的呢？”听了姜小刚的诉说，几个朋友都笑他窝囊：“一个女孩子都搞不定，真没用，像这样看着挺清高的女孩，一定要大胆出击，狂轰滥炸直到她投降为止。”朋友的鼓励让姜小刚茅塞顿开。第二天，姜小刚就买了一张粉红色的信纸，在上面写上“秦娜，我喜欢你！”几个字，悄悄塞进了秦娜的书包里，然后趴在桌上装睡，窥视她的动静。不一会儿，秦娜满脸通红地将信纸悄悄撕碎，扔进了垃圾桶。见同桌如此处理自己的“求爱信”，姜小刚心里很是难过。下课后，他拦住秦娜，结结巴巴地说：“秦娜，刚才那信是我给你的，我是认真的，你，你考虑一下。”秦娜慌乱地扔下一句：“回头再说吧。”便跑了出去。看到求爱不成，反倒越弄越糟，姜小刚感到很苦闷，每天下课后便跑去上网聊天。一天，他将自己的心事告诉了一个网友，那个网友当即给他出主意：“一个女人都摆不平，真是服了你，你就把生米煮成熟饭，看她还听不听话。”“这，行吗？”“你真笨呢，来，哥们教你一招。其实很简单，你去夫妻生活用品店买几粒‘春药’，找个时间把她约出来吃顿饭，然后，把这东西放进去，哈哈，到时候，她会不听话？”“真的行吗？会不会有危险啊？”“大街上到处有这东西卖，要危险早危险了。”网友的话将姜小刚心里多日的愁云一下子扫光了，他兴奋得当即跑到附近一家夫妻用品商店，买了几颗据说“效果很好”的催情药，然后焦急地等待时机。2007年6月14日晚上，秦娜感冒了，正在出租屋里休息。晚10时左右，她突然接到姜小刚打来的电话。姜小刚热情邀请她去文城镇百乐基吃夜宵。秦娜在电话里沉默了很久，姜小刚猜测她可能是害怕与自己相处，于是他心平气和地解释着：“我真没别的意思，难道我们做个朋友还不行吗？你就当是跟朋友一起吃个饭都不行吗？第一次也是最后一次，吃完后我再也不找你了。”听到姜小刚诚恳的话语，秦娜答应了他的邀请。半个小时后，秦娜和姜小刚在位于文城镇比较热闹的一个街口见了面。姜小刚要了两个菜，又给秦娜要了一瓶可乐，两人沉默地吃着。此时，秦娜的态度让姜小刚彻底绝望了，他觉得还是网友说得对，不管怎么样，应该把生米煮成熟饭再说。想到这里，他情不自禁捏了捏自己的裤兜，那里，有他早就准备好的几粒“春药”。今天约秦娜出来之前，他犹豫了好久，最后还是把它们带了出来。吃了一会后，秦娜起身去卫生间，看到秦娜的可乐还剩下半瓶，姜小刚的心不禁乱跳起来：这是个机会，一定要抓住！耳边一个声音在不停地提醒他，来不及想什么，姜小刚迅速从兜里掏出“春药”来，全倒进了秦娜的可乐里，还使劲晃了晃。秦娜出来后，表示想回家，姜小刚爽快地答应了，并体贴地提示着：“把可乐喝完吧，省得回家口渴。”毫无戒备的秦娜拿起瓶子喝了几口，不一会，她便趴在桌上晕了过去。看到秦娜昏沉沉的样子，姜小刚高兴极了，他当即拦了一辆三轮车，然后将秦娜弄上车，带到文昌镇光明机械厂附近一家小旅馆，花了几十元开了一间钟点房，然后将处于昏迷状态的秦娜扶上二楼206房，趁机将其强奸……心满意足后，姜小刚抱着秦娜正想入睡，突然觉得有些不对劲。他记得网友说过：“女人服用了这种药后，会很主动，甚至疯狂。”可是在整个过程中，自己倒是尽兴了，可服了药的秦娜并没有像朋友描述的那样兴奋得不能自持，而是始终一动不动，像死了一样。开始，姜小刚还以为是药物的作用，可他试着拨弄了秦娜几次，发现她还是一动不动。一直等到晚上12点，秦娜还是没有任何反应。不但如此，姜小刚还惊恐地发现，秦娜的呼吸明显减弱了，而且下体在不停地流血。惊慌中他才觉得大事不妙，于是拨打了120急救电话。120告诉他，救护车来回要耽误时间，让他尽快将病人送到医院来。因为害怕，姜小刚打电话找来一位社会上的朋友，两个人用三轮车将秦娜送到了文昌市人民医院急诊室。医院通过对秦娜的呕吐物化验后，迅速确定了她系氰化钠中毒。医院立刻采取了紧急抢救措施，然而十几个小时过去了，秦娜依然昏迷不醒。医院经过会诊后认为，秦娜中毒已经很深，目前只能用一种叫“人血白蛋白”的注射剂，先稳定病人的血压，或许还有一线生机，只是这种药现在市场上已经很少了。果然，经过紧急联系，文昌市各个医院都没有这种药。危急中，医院的主治医生向报社求助，希望通过报社的影响力向各医院或药店求助，寻找到这种救命的药品。6月16日，报社以《文昌少女被下春药遭强暴昏迷，医院寻药物救治》为题，披露了秦娜的不幸遭遇，并开通了救助热线。一时间，文昌受害少女的命运牵动众多人的心，救助热线几乎被打爆了，全国各地的热心人表示对受害少女的深切关注，并愿意寻找、提供“人血白蛋白”挽救受害少女的生命。6月15日，惊闻噩耗的秦正华夫妇一路哭着从家乡赶来，当他们看到原本活泼可爱的女儿此时浑身插满了管子，毫无知觉地躺在病床上时，几乎痛不欲生。与此同时，文昌市城南派出所、文昌市公安局形警大队在接到医院报案后也先后赶到案发现场。在医院的配合下，警方当即断定这很可能是一起恶性强奸案或迷奸案，并迅速从秦娜的体内提取了犯罪嫌疑人的DNA，同时根据当班护士提供的线索，他们开始摸排可疑人员，终于在百乐基店的服务员那里了解到当晚在该店有一个与受害女孩一起吃夜宵的客人的情况。犯罪嫌疑人姜小刚很快被捉拿归案。得知儿子闯下大祸后，6月15日下午，姜小刚的父母也从乡下赶到文城镇，在城南派出所，他们见到了正在接受审讯的儿子，两位老人不禁抱头痛哭：“都怪我们平时太溺爱他了，现在闯下这样的大祸，我们可怎么对得起人家啊！”根据姜小刚的交代，警方很快找到了他购买春药的地点——文昌市文城镇一家夫妻生活用品店，同时传讯了店主，并查封了该店。与此同时，文昌市有关领导也紧急召开会议，指示由食品药品安全办牵头，会同公安、工商、食品、卫生医疗等相关部门对全市的成人用品店进行检查，并全部停业整顿。6月16日上午10时，海南省人民医院派出医务人员赶赴文昌市人民医院，将重度昏迷的秦娜接往省人民医院加强治疗科重症室进行抢救。2007年6月27日上午，为了能更好地照顾秦娜，秦正华决定将女儿再转回文昌市人民医院，然而，秦娜刚刚到达文昌市人民医院就出现脸色发青、没有呼吸等情况。院方马上对她采取了胸部按压抢救，然而1个小时后，医院还是遗憾地宣布，秦娜因氰化钠中毒过深，导致多器官功能衰竭，经全力抢救无效死亡。6月28日下午3：30，秦娜的遗体运回了老家下葬，那一天，一直闷热不已的海南竟然飘起了雨，仿佛为这个不幸的女孩在哭泣。2007年12月15日，犯罪嫌疑人姜小刚由依法逮捕进入审理程序。﻿2008年3月，法院不公开审理此案，姜小刚最终受到了法律的严惩。通过此案，我们可以知道姜小刚年少无知，对性的好奇及冲动是他犯罪的根源之一。由此可见，规范我国青少年青春期教育，已到了刻不容缓的地步。随着时代的发展，社会的进步，青少年早熟已是一种普遍现象。青春期的骚动，是每个人成长过程中都要经过的阶段。尤其是十五、六岁的年龄，被心理学家称为“危险年龄”，是青春期的“地雷阵”，此阶段是青少年的性朦胧、性渴望的萌发时期，这是一种正常心理。谈起“性”，许多同学，特别是大部分女同学，便感到很害羞，但也希望听到有关性的知识，甚至少数同学还悄悄找来一些有关“性”的书籍阅读。这就是中学生最基本的性心理，随着年龄的增长，身体进一步生长发育，第二性征带来了生理变化，还给同学们带来了困惑，不安和兴奋，这种情绪反应越强烈，也就越想了解引起反应的那些变化，这样，青春期性心理就形成了，这是人生的生长发育必然结果，是正常的，健康的生理现象。这一发展的结果，使中学生不但想了解生理知识，还想和异性交朋友，甚至产生朦朦胧胧的对异性的一种特殊的情感。这种心理的产生，也是身体生长发育的必然结果，也是正常的。但是，性心理和其他心理状态一样，有一个“度”的问题。超过了度，正常的性心理就会成为消极心理，不仅会直接损害健康，还可能诱发其他消极心理，影响个性的发展和正确的人生观、价值观的形成。同时，一个人的任何欲望，超过了“度”，如果不加以遏制，将会走向罪恶。所以，家庭和学校一定要加强正确的审美观和性素质的教育。要让学生认识到美的标志不在外表，而是在心灵。女性和男性一样，也可以成为生活的强者。外形的美应通过性格、气质显现。注意适当的穿着、打扮、修饰是必要的，但一定要符合自己的身份、气质，要为社会和大多数人所接受，同时在言谈举止中，要善于用理智克制自己的情感、用纪律、道德、法律严格要求自己，避免情感冲动，用升华法，伦理法等心理防卫使自己解脱，把全部精力投入到学习中去，切不可想入非非，虚度年华而抱憾终身。（因可理解原因，文中人名均为化名）"
    },
    "0_1698395290.663": {
        "id": "0_1698395290.663",
        "created_time": 1698395290,
        "content": " "
    },
    "7_1698395290.452": {
        "id": "7_1698395290.452",
        "created_time": 1698395290,
        "content": "手把手教你画“GND”“GND”在一块PCB板上的重要程度，不亚于水对人体的重要程度。怎么画好“GND”会伴随硬件工程师很长一段时间，想要画好“GND”其实并不难，只要注意下面这几点就可以了。做好分区“GND”在PCB板上，不同的模块功能会分布在不同的位置，而对应模块的“GND”要求也会不一样。例如“电源地”和“信号地”，这两个“GND”的实际作用不一样，下图是一个电源地与信号地冲突的画板，此电路中电源的GND实际作用是“电源负极”而不是“0V参考地”，而信号部分的GND实际作用是“0V参考地”。在这种情况下，电源地的不干净就导致了信号部分受干扰！这样的情况处理的方式分两种：1.将信号部分的地与电源部分的GND分开，不要直接连接；2.将信号部分的GND掏空，如果需要供电，就以走线的方式去供电。不要跨步“GND”还有一些受制于结构导致的跨步“GND”，某一个模块本应完整的GND，被其他走线分割成多个区域的跨步GND，例如下图的PCB电路所示一样，电源输入的负极，上PCB板后直接变成“GND”也就是①位置，往电源模块过去的方向上，①与②之间被信号线隔断；②与③之间被5V输出隔断；而③与④之间被芯片的使能隔断。这样布局的GND虽然用万用表上测量是联通的，但是从原理图上的走线先后顺序，以及高频状态下的“地阻抗”来说都是不合理的。尤其是电源这个模块做为EMC问题的核心之一，地的布局一定要在同一层是完整的！拒绝小蛮腰“GND”在给PCB整个板子覆铜或者铺地时，经常会有一些地方因为其他位置的走线或者过孔导致“GND”与“GND”之间出现“小蛮腰”！例如下面两张图片里面，左边是“小蛮腰”类型的GND，右边是“猪尾巴”类型的GND，这两种样式的GND对于EMI和EMS来说，都不是一个好的layout！“小蛮腰”类型的GND可以对其进行加宽，或者过于狭小的区域直接禁止铺铜，而“猪尾巴”类型的GND最好不去铺铜切掉，如果是其他功能需要，就多增加过孔，确保接地OK。总结PCB板上的“GND”需要诸位画板工程师的反复检查，以及全局布局的考虑，不要图方便而敷衍了事，也不要为了接地而接地！在铺铜“GND”的时候，一定要注意区分各个部分的GND能否通铺，密密麻麻的走线之间是否有“不合理”的GND，以及“GND”在各个区域的实际作用！"
    }
}