{
    "1699866104824": {
        "created_time": 1699866104,
        "content": "",
        "url": "https://api.zhihu.com/answers/3287371445",
        "voteup_count": 0,
        "thanks_count": 1,
        "question_title": "https://api.zhihu.com/questions/629993688",
        "question_url": "数百民众到拜登宅邸附近抗议，多国大规模集会呼吁巴以停火，国际舆论压力将如何影响巴以局势走向？",
        "verb": "MEMBER_ANSWER_QUESTION"
    },
    "1687566079222": {
        "created_time": 1687566079,
        "content": "一开始我也刷这个表情包，各种衍生梗图玩得飞起，后来某天在群里听到有人说“人家是贫困户，依靠扶贫确实过上好日子了”，有点好奇就去搜索了一下郭月华的经历。然后就破大防了。在郭月华的家，郭月华告诉记者，2008年9月，一场突如其来的家庭变故使原本就不富裕的家庭陷入了困境，郭月华的儿媳曾金凤患上心脏病，必须做心脏搭桥手术，手术费用需要近十万元；丈夫蔡冬寿长期患有慢性病；儿子蔡明在建筑工地上班，收入较低。家庭每年基本收支平衡，根本就没有存款，十多万元对这个普通农民家庭来说就是天文数字。为了给儿媳治病，郭月华借遍了所有的亲戚朋友，就连一百、二百元也借。后来郭月华儿媳曾金风做了心脏搭桥手术，病情得到缓解，但是干不了重活，只能在家照顾小孩，因此家庭也负债十余万元。为了还债，为了过上好的生活，郭月华想过出外面打工，多次外出找工作，但是因为年纪偏大，又没有文化和技术，根本找不到合适的工作，于是郭月华夫妻俩商量只有靠种地来增加收入。她夫妻俩把亲戚、邻居家的二十余亩地接过来自己人工耕种，种植水稻十余亩，花生、蔬菜各几亩，起早贪黑，过上了日出出门，日落而归的生活，有时候晚上八、九点钟才从田里干活回家。邻居和其同样年龄的妇女已经开始在跳广场舞了，但是她却经常累的经常直不起腰，有一次连上个厕所都在厕所里睡着，每个逢圩日郭月华都挑一担蔬菜去圩上卖，一卖就是一上午，收入才百元。就这样通过卖稻谷、蔬菜、花生油等，就这样一点一滴积累，每年家庭收入增加2万余元。[1]我从小到大干过最重的活，也就是大学时候在快递分拣站做兼职，那时候就觉得很累了。像郭月华这样累得直不起腰、上厕所都睡着，真是从没体会过。这是第一次破防。2016年底镇里开始发展蔬菜产业，为响应党和政府号召，郭月华把自己耕种的土地全部流转给蔬菜基地种蔬菜，没有了地耕种，郭月华也闲不下来，她通过帮扶干部在蔬菜基地找到了工作，她在蔬菜大棚里做小工，每天在蔬菜大棚工作7-8小时，收入每天70-80元，回到家里还要干家务。每年在大棚蔬菜务工收入2万余元。她转变观念，勤劳好学，经常参加县、乡组组织的农业技术培训班。只要她听说哪里有农业技术培训班，她都不会放弃学习的机会。哪里有农业技术培训班，哪里就可以看到她的身影，在蔬菜基地务工的同时也经常向蔬菜基地的技术员请教技术。郭月华在蔬菜基地务工的3年时间不仅增加了家庭收入而且还学到了蔬菜种植技术。[1]在扶贫支持之下，郭月华的生活有了起色，总算是日子好过了一点。但是再看看郭月华生活的地方，江西省赣州市于都县梓山镇岗脑村。还记得吗？那个在朋友圈炫富的周劼，他就在江西省国有资本运营控股集团有限公司工作。同样在江西，一位贫困户在蔬菜大棚里辛苦劳作，起早贪黑干一年，务工收入也才2万元；而周劼这么一个不学无术的二世祖，坐办公室吹空调都要加个挡风板，一斤茶叶就要20万元。这样的对比，实在让人心寒。这是第二次破防。郭月华受到了鼓励和启发，看到了富硒蔬菜的商机。2019年底，郭月华与家人商量后决定自己创业种植大棚蔬菜，她找到乡村干部要求自己来承包大棚种植蔬菜，她投资五六万元承包起了蔬菜基地两个大棚，种植富硒丝瓜26亩，她利用在蔬菜基地务工时学到的技术自己种起了大棚蔬菜，这半年来，天天在蔬菜大棚都可以看到她的身影，她经常泡在蔬菜大棚里手把手指导工人种植富硒丝瓜，现在她承包的两个大棚长期雇佣了七、八名贫困劳动力务工，带动了七、八名贫困劳动力年增收万元，她带动大家一起致富，成为村里真正的致富带头人。如今郭月华种植的大棚富硒丝瓜已经多次摘果，摘果五、六万斤，富硒丝瓜销往全国各地。郭月华说，目前她种植的富硒丝瓜已增收五、六万元，预计全年可增收十余万元。如今郭月华家的生活发生了翻天覆地的变化，家里安装了空调，购买了小汽车，孙子孙女也送到了城里读书，她用自己勤劳的双手脱贫致富，成为了岗脑村的致富带头人。郭月华说，“自己的脱贫致富，还要感谢党和国家的好政策，自己富裕了还不行，要大家富裕了才是真的富裕。”[1]先富带后富喊了这么多年，最后真正落实它的，竟然是一位自己刚脱贫不久的前贫困户。这是第三次破防。富硒蔬菜产业园按照“龙头企业+合作社+农户和贫困户”的发展模式，帮助村里不能出门打工的村民在家门口就业，带动了村民脱贫致富。[2]是的，在包产到户执行了40多年后，帮助农民脱贫的竟然是合作社。这是第四次破防。对了，还记得郭月华的家在哪吗？江西省赣州市于都县，如果你对中国革命史有所了解，应该会记得：这里是中央红军长征集结出发地，1934年10月，中央红军主力8.6万人在江西于都集结出发，实行战略大转移，开始了二万五千里长征，到今天已经整整88年了。[3]",
        "url": "https://api.zhihu.com/answers/2702945967",
        "voteup_count": 28954,
        "thanks_count": 3487,
        "question_title": "https://api.zhihu.com/questions/499890445",
        "question_url": "有哪些真实事件让你瞬间破防？",
        "verb": "MEMBER_VOTEUP_ANSWER"
    },
    "1687193990668": {
        "created_time": 1687193990,
        "content": "这个我比较有发言权了，我父亲，2018年底查出肺癌晚期，伴随全身骨转移，脑转移，肝转移。当时医生说活不过三个月，后来基因检测到有靶点，可以吃靶向药吉非替尼，住院加各种检查花了7万多，检查费包括PET-CT,全身各主要器官加强CT,脑部核磁，腹部彩超，纤维镜，还切除了颈部淋巴组织做活检。由于是异地就医，报销比例很低，而且很多检查费不能报，所以基本上都是自费。然后吉非替尼一盒是7000多，一盒吃一个月。但是医院有奇葩规定必须住院才能开这个药。所以第二个月我们又去办理了住院，我以为就是住院办个手续就给开一盒药，然后就可以出院。事实证明我太单纯了，医生又开了一堆检查单，花了4万多的检查费，由于当时临近春节，很多检查单子结果我们都没有等到，医生就给开了一盒药然后让出院了。不得不说，靶向药效果真好，我父亲服用靶向药第八天，之前癌症的所有症状都消失了，跟正常人一样，能吃能睡不咳嗽不体虚。但是接下来面临怎么得到靶向药的问题，后来通过朋友介绍，认识了一个咖喱国做代购的，当时抱着试试的心态买了两盒仿制药，800一盒，效果也很好。800一盒也完全是能够承受的，然后再配上水飞蓟宾护肝，一个月药费在1000左右。吉非替尼吃了10个月后，耐药产生了。当时还咨询了几个朋友，建议不用住院再检测靶点，可以盲试新一代靶向药奥西替尼，于是买了一盒试试，价格2000，是当时医院价格是十分之一不到。没想到运气还挺好，吃了奥西替尼，耐药的症状全部消失，于是我父亲就一直吃奥西替尼，运气好到爆棚的是奥西替尼耐药一般是10个月左右，他吃了24个月才耐药。然后我去藏区旅游到时候，买了8000块钱的虫草，让他泡水喝，一根泡两天，最后把虫草嚼服。不知道这个是不是也有一些作用。这三年，我们已经有了充分的思想准备，觉得他多活一天都是赚到，从最开始医生判断的活不过三个月，到2022年三月他离开，生活质量一直很高，最后一个月在临终关怀医院度过。同时也要感谢仿制药，让我们花了不到十万，让父亲多活了三年，要是买正品药，一般家庭真负担不起。我把我们这几年的经历都如实的写下来和大家分享，大家也不要私信问我咖喱药的购买渠道，我父亲已经去世一年半了，那个渠道我早就删了。大家可以加入当地的一些病友群互通消息，然后就是保持好的心态，不管病人还是家属，好的心态比什么都重要。祝大家抗癌成功！",
        "url": "https://api.zhihu.com/answers/3073569844",
        "voteup_count": 1092,
        "thanks_count": 196,
        "question_title": "https://api.zhihu.com/questions/597400209",
        "question_url": "癌症能击垮一个百万家庭吗?看癌到底得花多少钱?",
        "verb": "MEMBER_VOTEUP_ANSWER"
    },
    "1686350861366": {
        "created_time": 1686350861,
        "content": "补充2.微博用户玛格丽特别放盐爆料被该女子读书期间霸凌补充1.根据知友提供的回答发现的，有在腾讯的网友证实了现已经被腾讯开除-------原回答转个抖音评论最大的问题都不是她拍大叔，也不是非法并且侮辱性的让大叔打开相册，还不是全程态度恶劣的对待一个怕坐座位上而选择蹲地上的老实人。而是她最后说的，“小心一点，不要乱拍别人”压根不是说给大叔听的，而是在场所有乘客，因为她大张旗鼓的行为吸引了所有人注意，如果没有找到证据她怕下不来台，于是她就在明知道冤枉大叔的情况下，还说出这句话让所有人认为大叔确实是偷拍了，但是她却大度的原谅了！如果这个行为是他让大叔在整个车厢社死，那她接下来把明明冤枉大叔的视频打上猥琐男的字样上传社交平台就是让大叔真正的被全社会攻击鄙视是谁！在制造网暴！是谁！在造黄谣！",
        "url": "https://api.zhihu.com/answers/3066723003",
        "voteup_count": 10178,
        "thanks_count": 996,
        "question_title": "https://api.zhihu.com/questions/605648263",
        "question_url": "如何看待四川大学新闻学院女研究生在广州地铁上污蔑造谣男子偷拍不成并进行网暴事件？",
        "verb": "MEMBER_VOTEUP_ANSWER"
    },
    "1685176148789": {
        "created_time": 1685176148,
        "content": "中共一大陈独秀说过的话，国家怎么对人民，人民就怎么对国家。",
        "url": "https://api.zhihu.com/answers/3040372365",
        "voteup_count": 7454,
        "thanks_count": 918,
        "question_title": "https://api.zhihu.com/questions/580637446",
        "question_url": "2023年我国出生人口预计会有多少？",
        "verb": "MEMBER_VOTEUP_ANSWER"
    },
    "1685081251698": {
        "created_time": 1685081251,
        "content": "爱新觉罗·溥仪3岁就当上了皇帝，请问对你有什么启示？",
        "url": "https://api.zhihu.com/answers/3041688585",
        "voteup_count": 37445,
        "thanks_count": 2904,
        "question_title": "https://api.zhihu.com/questions/601227878",
        "question_url": "中国16岁女高中生徐卓媛成功登顶珠穆朗玛峰，在赞叹之余，她的成功会带给您怎样的启示?",
        "verb": "MEMBER_VOTEUP_ANSWER"
    },
    "1684923621573": {
        "created_time": 1684923621,
        "content": "这么说吧，把哈兰德本世界杯年最重要的两个冠军（英超，欧冠先贷款）的夺冠历程稍微改下：英超，在哈兰德进入曼城之前，曼城几乎陷入保级的尴尬局面，哈兰德一来版图拼齐，在后防线极其脆弱的情况下依靠自己的进攻能力愣是对攻出来一个又一个的三分，最后带着金靴奇迹夺冠；欧冠，从小组赛开始场场进球，淘汰赛某场首回合伤缺，次回合复出神兵天降惊天逆转，整个欧冠赛程几乎以一己之力夺冠。如果哈兰德的双冠经历是这样的话，那基本是可以跟梅西掰掰手腕了，但显然不是。有人可能会问，为什么要这么苛刻呢？其实在你问出来这句话的时候，就已经明白，哈兰德在曼城的位置，要给他评一个“一己之力”，本就是一件苛刻且不可能的事，既然不是一己之力，那就必然会分票——其实还有个道理很简单，就是金球这种极具个人色彩的奖项跟劳伦斯某种程度还是挺相似的，在劳伦斯这一点上，一个没有欧冠没有世界杯的姆巴佩排名都比哈兰德高，那请问怎么跟梅西相比呢？",
        "url": "https://api.zhihu.com/answers/3041772247",
        "voteup_count": 63,
        "thanks_count": 8,
        "question_title": "https://api.zhihu.com/questions/600808063",
        "question_url": "梅西获得23年金球奖的概率如何？",
        "verb": "MEMBER_VOTEUP_ANSWER"
    }
}